{
	"story":
	[
		{
			"title"		:"農場",
			"content"	:"我來說個故事吧。<br>城外幾里有個農場，以前規模不大。但是近來換了主人，似乎變得不一樣了。<br>每次經過農場都想看看，究竟這個農場在種些什麼。<br><br>換了主人後，農場入口被大大著招牌佔滿。<br>招牌描述農場裡有多麼香甜的水果、有多麼多汁的作物。<br>起初只是停下車在圍欄外伸長脖子，但是看不清裡面到底是什麼。<br><br>「就下車看看吧。」大家一個一個的進了農場。<br><br>一進到農場，十三億人都驚呆了。<br>農場裡沒有香甜的水果，更沒有多汁的作物。<br>取而代之的，是好幾個賣著昂貴加工食品的攤販。<br><br>「什麼啊！外面的招牌根本是騙人的啊！」旁邊吃著熱狗的人，這麼說。",
			"type"		:"C",
			"group"		:""
		},
		{
			"title"		:"烏托邦之門",
			"content"	:"我來說個故事吧。<br>「聽過理想國嗎？」他就坐在椅子上，手中的書還翻不到一半。<br>「那是什麼？」這個陌生名詞引起我的注意，停下手邊工作。<br>「烏托邦。」緩緩將書闔上，他說。<br>「烏托邦？」我聽過這個詞，但從沒認真搞懂到底指的是什麼。<br><br>他還沒看的書伴著酒瓶堆滿桌子，油燈芯上的火亦明亦滅。<br><br>「是理想的國度、無人知曉的秘境。」他的身子前傾，把手裡的書丟往桌上的書堆。<br>「你覺得該怎麼去？」然後問我。<br>「嗯？那是無人知曉的秘境不是嗎？」我笑了笑。<br><br>既然已經知道這個詞的意思，便繼續回頭做原本的工作。<br><br>「我已經知道該怎麼到達那裡，我已經、調配出──」<br><br>「那麼就快出發吧，去找你所謂的理想國度。」我打斷他的話。今晚喝了酒，也許醉了吧。<br><br>「──通往烏托邦的液體。」他說。<br><br>背對著他，無法看到他的表情，但卻能感受他的雀躍。<br>自從他開始枯燥的研究後，我已經很長一段時間沒感受過他這麼興奮。<br><br>他又再打開一瓶酒，打開瓶蓋的聲音十分好辨認。<br><br>「那，我走了。」<br><br>他將手中的酒飲盡，倒在桌上。",
			"type"		:"G",
			"group"		:"烏托邦"
		},
		{
			"title"		:"白色緞帶",
			"content"	:"我來說個故事吧。<br>「如果你不喜歡我，就帶著白色緞帶。如果喜歡我──」<br>「就帶著紅色緞帶吧！」我接著說。<br>「好！」妳說著。<br><br>透過耳機音樂，還是隱約能聽見當時，妳的聲音。<br>公車一路搖搖晃晃，都快不知道這是不是夢。<br>這幾個小時的路途對我而言實在太過漫長。<br><br>在終於抵達約定地後，我先在附近繞繞。<br>妳還沒出現，但我仍滿懷欣喜的──探索著當初約定的頂樓欄杆。<br><br>太陽已經快下山，我才終於走回頂樓。<br>到了這個時候，我想妳大概是因為綁下白色緞帶，才不想和我相見。<br>那也沒關係。<br><br>帶著紅色緞帶，想看看欄杆上的緞帶到底是什麼顏色。<br>我猜，應該是潔白如妳，純白色的緞帶。<br><br>回到頂樓，捏著手中的紅色緞帶，到這時才知道這一切都不是夢。<br><br>我錯了。<br>空無一物的欄杆上，什麼也沒綁著。<br><br>那條紅色緞帶，不知道是被收進口袋，還是隨風飄走了。",
			"type"		:"D",
			"group"		:"緞帶"
		},
		{
			"title"		:"紅色緞帶",
			"content"	:"我來說個故事吧，如夢般的故事。<br>「如果你不喜歡我，就帶著白色緞帶。如果喜歡我──」<br>「就帶著紅色緞帶吧！」我接著說。<br>「約定了！」妳抽走我手上的紅色緞帶離開。<br><br>透過耳機音樂，還是隱約能聽見當時，妳的聲音。<br>公車一路搖搖晃晃，不知道作了幾個夢。<br>這幾個小時的路途對我而言實在太過漫長。<br><br>當我醒來，已經抵達約定地。<br>我還沒看到妳，所以先在附近繞繞。<br>滿懷欣喜的──探索著當初約定的地點。<br><br>等到意識到太陽已經快下山，我才知道妳是忘了這個約定。<br><br>帶著紅色緞帶，來到頂樓。<br>準備綁上緞帶後離開時，卻發現頂樓欄杆已經綁著白色緞帶。<br><br>並不是，那不是白色緞帶，而是褪色的──紅色緞帶。<br><br>「哈囉，」我聽見，非常非常熟悉的聲音。",
			"type"		:"B",
			"group"		:"緞帶"
		},
		{
			"title"		:"緞帶",
			"content"	:"我來說個故事吧。<br>清晨，霧濛濛一片。<br>拿著行李，在沒有站牌的公車站點站著，等待搭車。<br><br>這次回去，是為了見妳。<br><br>天越來越亮，等待已久的公車終於駛來。<br>吸著略冷的空氣，等待的期間心跳微微加速。<br>本來疲困的面容也因此神采奕奕。<br><br>已經──迫不及待想知道妳的答案！<br><br>不知道等等見面該和妳說些什麼、不知道妳還是不是以前那個模樣？<br>也許妳也和我一樣有所改變，也許妳也和我一樣...<br>坐在公車上，戴上耳機聽著音樂。<br>手中捏著緞帶，思緒興奮又雜亂。<br><br>等著等著，早起的疲憊突然湧上。<br>靠著車窗，恍惚地睡著了。",
			"type"		:"D",
			"group"		:"緞帶"
		},
		{
			"title"		:"設計異界路：遞迴之路",
			"content"	:"我來說個故事吧。<br><br>「變強，就會變弱。」小靜說。<br>「啊？」我聽不懂，又或是聽不清楚。<br>「剛剛想到的。」小靜繼續割她的色票。<br><br>我仍然聽不懂。<br><br>「變強之後，就會變弱了吧？」小靜又說。<br><br>有些時候，她喜歡喃喃一些很深奧的話。<br>更多時候，我沒什麼力氣和時間理她。<br><br>就像現在，我正專注地在繪圖板上一筆一筆的刻著。<br><br>「當你進步的時候，就會意識到自己其實還是很弱，是吧？」<br>「是。」<br>「那你覺得自己很強嗎？」她的頭沒有抬起來，而我的雙眼直直地盯著電腦螢幕。<br>「不覺得。」<br>「這個當下，你已經變強了。」<br><br>小靜很少誇獎別人，更別說是我。<br>這是件非常難得的事情，我把筆放下，憋住臉上的得意。<br><br>「是嗎？」我說。<br>「是的，相對於昨天躺在床上失去意識的那個廢柴來說。」",
			"type"		:"H",
			"group"		:"設計異界路"
		},
		{
			"title"		:"無夢之城：各德",
			"content"	:"我來說個故事吧。<br>各德，沒有夢的城市。<br>在這裡，你不會作夢、也無法作夢。<br><br>城市中心是一方巨大廣場，上面有顆同廣場般巨大的蛋。<br>──那也正是各德被稱作「無夢之城」的原因。<br><br>城裡的人們說：正是那顆巨蛋，奪走了城裡的夢。<br>一旦你身處在各德，你就會失去自己的夢。<br>更確切的說，你的夢會被那棵巨大的蛋吞噬。<br><br>究竟是什麼生物的巨蛋，城裡沒有人知道。<br>牠已經立在城中數百年，絲毫沒有孵化的跡象。<br>蛋如石頭堅硬，上頭不知道被誰刻了字──「噬夢蛋」。<br>是呀，各德城中的那顆巨蛋，偶爾也被這麼稱呼。",
			"type"		:"G",
			"group"		:""
		},
		{
			"title"		:"早餐與早餐店",
			"content"	:"我來說個故事吧。<br>租屋離公司裡很近，走路十分鐘就到了。<br>一個人住，沒什麼吃完早餐再出門的理由，自然也就在路上買早餐，帶去公司慢慢吃。<br><br>早上不清醒的腦袋，不太適合決定該吃什麼，所以一向都是吃同一家早餐店、同一個套餐。<br>日子久了，老闆也認得我，以及我的「老樣子」套餐。<br><br>「不打算試點別的嗎？」老闆偶爾會這麼和我說，但是看完菜單，我仍舊會說──「老樣子」。<br><br>並不是不喜歡其他的食物，只是不想花太多時間思考這件事。<br>我想讓生活簡單一點，或者可以說是不想思考。<br>畢竟，公司的事情就足以讓我焦頭爛額，實在不需要再多找件麻煩。<br><br>加班後回家的晚上，外頭吵吵鬧鬧的。<br>但我完全不想理會，開門、癱在床上之後，就再也沒力氣起身。<br>醒來時已經天亮，慶幸趕在鬧鐘響前清醒，還有多餘時間足夠洗澡和整理東西。<br><br>這天出門時間比平常早了半小時，同時帶著一顆比平常清醒萬分的腦袋。<br><br>「也許今天可以試試新的口味。」我這麼想，<br><br>我站在早餐店面前，欣喜的想仔細看看菜單。<br>卻發現，面前的店早已燒得焦黑。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"魔法師坦波",
			"content"	:"我來說個故事吧。<br>那是個魔法的世界，你聽了也許會覺得不敢置信，又或是覺得是謊話。<br>沒有關係，靜靜地聽我說完。<br><br>那個世界沒有名字，因為在那個世界，只有在其之上的人物能為其命名。<br>根據傳說，世上萬物的名字，都是那個世界所給。<br><br>而在那個世界──魔法是存在的。<br>雖然稱為魔法，但是與我們所知道的煉金術、數學邏輯等知識卻有相當大的關係。<br>然而，能夠自由使用魔法的魔法師是非常少數的。<br><br>非常幸運，我就是為數不多魔法師的其中一個。<br>你好，容我自我介紹，我的名字叫做──坦波。<br><br>你問我怎麼來到這個世界的？<br>很簡單，瞬間移動的咒語並不長。<br><br>「哇啊啊啊啊！」<br>「人類──我──登──新‧坦波！」<br>「世界──目的地──登──新‧那個世界！」<br>「我──位置──登──目的地──位置！」<br>「啊啊啊啊哇！」<br><br>年輕人，照著念念看吧...<br>欸...？我不是神經病啊！不要打我啊！",
			"type"		:"G",
			"group"		:"魔法師坦波"
		},
		{
			"title"		:"放學走廊",
			"content"	:"我來說個故事吧。<br>放學走廊，只有我和她。<br>我喜歡這樣的感覺，希望這樣的感覺能一直下去。<br><br>「你喜歡我嗎？」她問我，眼神閃爍又有些害怕。<br>「妳喜歡我？」我瞪大眼，但是故作鎮定。<br><br>她沒有回答我的問題，但我回她一個笑臉。<br><br>「什麼意思？」她說。<br><br>我沒說話。<br><br>「什麼啊？」<br><br>她也跟著笑，滿臉通紅。<br>但她一定不知道，我最害怕聽到的，就是這一句話。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"皮球們",
			"content"	:"我來說個故事吧。<br>一片綠油油的草地上有各種顏色的皮球，相當熱鬧。<br>靠近一點，皮球們在說話。<br><br>紅色皮球：你是紅色的，快說你是紅色的！<br>黃綠相間的皮球：可是我不是啊...<br>黃色皮球：你的確是紅色的。<br><br>黃綠相間的皮球：我是紅色的皮球<br>紅色皮球：看吧！就說你是紅色的還嘴硬？整個草地都是紅色的！！",
			"type"		:"C",
			"group"		:""
		},
		{
			"title"		:"小熊騎士",
			"content"	:"我來說個故事吧。<br>床頭櫃上放著一隻小泰迪熊玩偶，那是每天陪伴我的小熊。<br>只要離開他，就會覺得沒有安全感，害怕怪物會從櫃子縫隙或是床下冒出來。<br><br>小熊是守護我的騎士，真的！<br>昨天晚上我親眼看見了，看見小熊勇敢擊退怪物的畫面。<br><br>昨夜很平靜，抱著小熊入睡的我也睡得相當平靜。<br>但是當我突然感覺尿意想下床尿尿，卻發現小熊不在我的懷中。<br>撥開棉被，小熊站在床前不遠的地板。沒錯，他站著！<br>在他面前，是一隻烏漆麻黑又尖尖刺刺、有著一嘴銳利潔白牙齒的怪物。<br>他好可怕！我好害怕！用棉被蓋住自己不斷發抖。<br><br>隔著棉被，可以很清楚地聽到打鬥的聲音，還有小熊的拳頭紮實的打在怪物身上那沉甸甸的拳聲。<br><br>「碰！答答答答！咚！」<br><br>──聽起來好痛。<br><br>待一切平靜，我把棉被掀開一個小洞。<br>怪物穿出門縫逃走，小熊氣喘吁吁，剛才的打鬥肯定耗費他不少力氣。<br>我開心的跳下床，把小熊抱回床上，感謝他將拯救我。<br><br>如果怪物是噴火龍、小熊是騎士，那我就是公主了吧？<br>想著自己變成公主的模樣，擁著小熊入睡。<br><br>隔天一早，滿床都是尿騷味。<br><br>「因為有怪物，所以我不敢下床尿尿...」我把這個故事又再一次、完整的說給媽媽聽。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"阿萊什的病",
			"content"	:"我來說個故事吧。<br>阿萊什是來自朵德的流浪藥草商人，不知道從什麼時候，他在我們鎮上買了間店，開起藥草店。<br>阿萊什有各種藥草，治病的、害人的、好吃的，什麼藥草都有。<br><br>擁有各式各樣千奇百怪藥草的阿萊什，卻生了一場大病。<br>這場大病讓阿萊什躺在床上，沒有辦法再顧店，鎮上的藥草商店，也歇息好一陣子了。<br><br>阿萊什曾僱過一個同樣來自朵德的年輕人，大家都以為那人會接手阿萊什的藥草事業。<br>可惜事情不像大家所想的那樣，年輕人在某天離開了鎮上，沒有留下任何話、任何紙條，就這樣消失。<br><br>仔細想想，阿萊什也是在那不久就生病了。<br>什麼病？大概是思鄉的病吧。",
			"type"		:"A",
			"group"		:"阿萊什的藥草店"
		},
		{
			"title"		:"東搭姆之火",
			"content"	:"我來說個故事吧。<br>東搭姆是隻無比巨大的蠶，在南方的山丘上躺著。<br>牠不斷地吃著桑葉，儘管桑樹連根都被牠拔起。<br>桑樹不多，東搭姆一旦吃完桑樹，就會沉睡到桑樹再長出來的時刻，年復一年。<br><br>東搭姆常常作夢，這次，牠夢見舉著長毛弓箭的小生物來到牠的面前。<br>小生物在牠身邊點了火，趁牠沉睡時將牠燒死。<br><br>「好燙啊，好燙啊。」東搭姆這麼覺得，但牠能做什麼呢？<br><br>夢裡的牠想爬離這團火，但是小生物用絲線綁住牠，完全無法動彈。<br><br>「好燙啊，好燙啊。」東搭姆這麼覺得。<br><br>這些小生物為什麼要這麼做呢？<br>全身都紋上火的東搭姆滿腹痛苦與疑問，望著遠處瀰漫霧氣的美麗湖泊，沉沉睡去。<br>卻沒有再醒來。",
			"type"		:"G",
			"group"		:""
		},
		{
			"title"		:"孟婆湯",
			"content"	:"我來說個故事吧。<br>「把這碗湯喝下去。」我面前站著一位白髮的阿婆。<br>「這是什麼湯？」我問。<br>「喝下去。」阿婆不耐煩，硬是要我喝下。<br><br>我只好把碗拿起，淺淺嚐了一口後，便將頭抬起。<br><br>「這是什麼湯？」我問。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"搬箱工人",
			"content"	:"我來說個故事吧。<br>「這些全部都是嗎？」對著庫房裡滿滿的箱子，我的語氣是不敢相信。<br>「對，把這些搬上車，車子會順便把你載過去，你再把箱子搬下車就好了。」<br><br>瞧他說得簡單。<br><br>庫房沒有窗，大熱天在這樣的密閉空間，光是站著汗都會滴到地上吧！<br>雖然心裡嘀咕，但我也沒辦法說不。<br><br>箱子裡裝得是衣服，整整一箱的衣服。<br>至於重量，不算重，可是也不算輕。在我搬第五箱時，手臂已經能感覺痛。<br>還有一整個庫房的箱子要搬，我只能咬牙撐著。<br><br>「要休息一下嗎？」他坐在箱子上滿臉都是汗，雖然他一箱都沒搬。<br>「可以嗎？」<br>「可以啊，時間之內搬完這些就好了。」<br><br>我沒有理他，只是繼續搬，要在時間內搬完根本不可能休息。<br>幾度覺得自己快倒在地上、幾度不知道自己有沒有吸到空氣，庫房的箱子終於慢慢減少。<br><br>我拉起衣服往臉上抹，因為手已經被汗浸濕到無法擦乾臉上的汗，這才發現連衣服也濕得擦不乾汗。<br><br>「最後一箱！」我把箱子丟上車，直接原地坐下來。<br>「我打電話確認一下。」他拿起手機，在駕駛座上坐著。<br><br>這段時間，我就只是休息。<br><br>「欸！」他打開車門叫我。<br><br>我疲累的抬頭，想著等等又要搬下車。<br><br>「搬錯庫房了。」他說。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"阿萊什的看店年輕人",
			"content"	:"我來說個故事吧。<br>阿萊什是轉角藥草店的老闆，但是每天他待在藥草田的時間，又比藥草店更長。<br>藥草田裡種的藥草都具有香味，走在藥草田裡吸著藥草的香氣，是件相當令人陶醉的事。<br><br>當然，阿萊什在藥草田時，就必須有人幫他顧店。<br>這樣的重責大任，會是誰來擔任呢？來自朵德的阿萊什，當然會想找同樣故鄉的人。<br><br>某天，來了個同樣來自朵德的年輕男子，阿萊什便將他留下來，雇他看店。<br>阿萊什對他就如同對待自己的兒子，儘管我們都知道，阿萊什沒有孩子。<br>時間一久，年輕男子也會去藥草田幫忙，逐漸精熟各種藥草，儼然就是阿萊什的接班人。<br><br>使用阿萊什的藥草，可治百病，但阿萊什身體依舊會老，也會生病。<br>阿萊什這次，生了一場重病。<br><br>那個阿萊什當作兒子的年輕人，突然離開了這個鎮。<br>從那時候開始，阿萊什便臥病在床，什麼草藥也沒有用。<br><br>我們都懷念藥草商店的架子上、椅子上、桌子上，大大小小的盆栽。<br>有安靜草、笛枝，或者是散發香味又能夠驅蟲的香葉。<br><br>想去看看阿萊什的藥草店嗎？你一定迫不及待了吧！<br>真的很可惜，阿萊什病了，阿萊什的魔法藥草商店，也好一陣子沒開了。",
			"type"		:"G",
			"group"		:"阿萊什的藥草店"
		},
		{
			"title"		:"醒",
			"content"	:"我來說個故事吧。<br>突然被自己的呼吸驚醒，雙眼睜開是一片奶黃的天花板。<br>醒來我習慣先坐在床上，把背挺直。<br>眼睛因為剛醒還有些迷濛，看不清楚櫃子上的時鐘指針，現在的時間不知道是清晨還是下午？<br><br>在床上坐了可能有五分鐘吧，發現自己發呆出了神。<br>我掀開棉被，雙腳踩在比想像中更涼的瓷磚地板，伸了懶腰，卻突然覺得有些失落。<br><br>他呢？不知道他是不是醒著的？<br>還沒穿鞋子，我走到櫃子旁，手機還放在櫃子上充電。<br><br>「睡了嗎...」我聽到自己的聲音顯得失望。<br><br>大概是一小時前的事。<br>我放下手機，此時才看到櫃子上的時鐘：六點二十分。<br>穿起鞋子，此刻的我已經完全清醒。<br><br>而時鐘旁的相框裡，是清醒與不清醒，永遠交錯的我們。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"阿萊什的藥草店",
			"content"	:"我來說個故事吧。<br>你認識阿萊什嗎？在轉角開了一間魔法藥草商店的阿萊什。<br>阿萊什是個來自朵德的流浪藥草旅人，當時不知道用了什麼奇怪的魔法藥草從鎮上的賭場贏了一大筆錢，在那之後他就定居在這裡，那間藥草商店就是用那些錢買來的。<br><br>魔法藥草商店沒有招牌，其實本來應該有的。他覺得請人設計招牌實在太貴了，所以決定自己做，就這樣一直到了現在。<br>那也沒關係，反正用魔法藥草從賭場贏錢這件事，本身就是個招牌了。<br><br>啊，我還沒和你說店裡賣些什麼吧？<br>阿萊什蒐集世界各地的藥草，把牠們種在盆栽裡出售。<br>店裡的架子上、椅子上、桌子上，全都堆滿大大小小的盆栽，如果有哪個地方空下來，那肯定是剛賣出的藥草盆栽。<br><br>藥草店剛開幕時，阿萊什比現在勤奮多了，至少他不會有空抽菸草，讓整間店都是濃濃煙草味。對了，阿萊什抽的菸草也是自己種的，據說抽了對肺部有很棒的益效呢！<br>阿萊什的藥草源源不絕，租了旁邊的一大片地來種藥草，每天照料那些土裡的藥草們，分珠、施肥、除蟲，對待牠們比對待自己的孩子更加呵護。儘管我們都知道阿萊什沒有孩子。<br><br>想去看看阿萊什的藥草店嗎？你一定迫不及待了吧！<br>真的很可惜，阿萊什病了，阿萊什的魔法藥草商店，也好一陣子沒開了。",
			"type"		:"G",
			"group"		:"阿萊什的藥草店"
		},
		{
			"title"		:"起床呆",
			"content"	:"我來說個故事吧。<br>「早安。」有起床呆的我，腦袋還不太清楚。<br>「早呀，今天要吃什麼呢？」早餐店裡打工的他對我說。<br><br>在他的問題面前，不自覺又陷入沉思。<br><br>「哈囉！」他突然出聲。<br>「！」我被突如其來的聲音嚇得有些失措。<br><br>「想好要吃什麼了嗎？」每天早上都會見面的他，總是看著每天早上呆滯的我。<br>「嗯...」<br><br>決定早餐是每天最辛苦的事，每天都會花上好一段時間才能清醒。<br><br>「還是老樣子。」<br>「好，培根蛋餅是嗎。」依舊是讓人溫暖的笑容。<br><br>我想，他應該還不知道，我看起來呆滯的真正原因吧？",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"湖中女神",
			"content"	:"我來說個故事吧。<br>「你掉下的，是這個金橡皮擦，還是這個銀像皮擦呢？」眼前的女人用格外奇怪的正經語調問我。<br><br>我揉揉眉，嘆了口氣。<br><br>「怎麼會有妳這樣奇葩的同學啊！」然後把她桌上的橡皮擦拿到我的桌上，那是我掉到地上的橡皮擦。<br>「這樣很有趣啊，我可是最美的湖中女神呢！」不知道哪來的自信，她居然能說出這樣的話。<br><br>好吧，確實是蠻可愛的。<br><br>「不然不然！再玩一次！」<br>「不要。」我繼續補寫剛剛的上課筆記。<br>「真的啦，再一次就好！」她抓著我的手臂前晃後晃的，一個字都沒辦法寫。<br><br>必須阻止她現在的舉動，於是我轉頭，看著她皺眉。<br><br>「好，再一次。」看來，我只能掉一個她不可能撿得到的東西了。<br>「說吧，妳掉了什麼？」<br>「女朋友。」說完，我回頭安心的繼續寫筆記。<br><br>她安靜了一下。<br><br>「你掉下的，」我轉頭看她。<br>「是你面前的可愛女孩，」露出不可置信的表情。<br>「還是...」不知道甚麼時候，她的雙手已經捧著我的臉頰。<br>「沒有還是。」她的頭前傾。<br><br>湖中女神，不是隨便說說的。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"充電",
			"content"	:"我來說個故事吧。<br>四月就快過完了，期中考離我越來越近，成堆的書必須讀、積欠的數份報告還沒做，這個禮拜幾乎被壓得喘不過氣。<br><br>洗完澡，下定決心今天要做完所有積欠的報告。<br>書桌上的檯燈開著，而我正用筆電回覆男友訊息。<br><br>「我要打報告囉～」<br>「終於要打報告了呀」男友的回覆，像在說我平常不會做這種事似的。<br>「當然囉！我今天一定會做完所有報告！」<br><br>回覆後，隨手撥開充電線，那條要長不長、要短不短的線，有點不方便。<br>但我還是很喜歡它，這是男友今天送我的禮物──剛好我的充電器不見了。<br><br>有這樣貼心的男友，最近的壓力也一掃而空。<br>沉浸在幸福的粉紅泡泡中，我終於開始打報告，從最大的報告開始。<br><br>忙碌的敲打鍵盤，使勁的榨出腦汁，螢幕上的文字越來越密麻，時鐘上的分針轉得越來越多圈。<br>就在報告接近完成時，我停下休息。接下來，只要再完成最後一段，就完成這份大報告了！<br><br>突然想起男友，如果沒有他送的充電器，筆電應該早就沒電了。<br>又想起他貼心的種種，想念他溫暖的胳膊、想念他的甜蜜話語。<br>雖然有時候喜歡罵髒話、超級討厭吃苦瓜，我還是很愛他。<br><br>下一秒，電腦螢幕黑成一片。<br>我才發現，那條要長不長、要短不短，有點不方便的線，沒有插在插座上。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"等我存錢",
			"content"	:"我來說個故事吧。<br>吃力的半工半讀，再存幾個月，手上的錢就夠我買一台機車了。<br>興奮的想著自己騎著機車的模樣，放下打工時紮上的馬尾。<br><br>打工結束準備搭公車回家，又碰到了那高我一個頭的學弟。<br>也許是回家時間差不多，所以幾乎每天都看得到他在這等車，我們也因此認識。<br>這天吹著冷風，我和他都穿著厚外套，雙手緊緊塞進口袋，完全不想把任何皮膚露出來受寒。<br><br>我抬頭看他，沒辦法，我就是矮。<br><br>「你也快點去考駕照吧，這樣等車真的好浪費時間。」也許是自己快存夠錢買車了，今天開了這樣的話題。<br>「嗯？駕照喔，我有啊。」<br><br>他把手從口袋抽出來，從皮夾裡拿出駕照。<br><br>「...！？咦！？那你怎麼還坐公車！？」<br>「坐公車不好嗎？如果學姐要我載也可以啦。」或許是冷風吹太久，學弟的臉有點紅。<br>「不用了，我快存夠錢買車了啦。」<br>「這樣啊。」<br><br>他把駕照收進皮夾，不知怎麼地有些沮喪。<br><br>「到時候我載你！」我說。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"滷味：百頁豆腐",
			"content"	:"我來說個故事吧。<br>「作人要像滷味一樣，慢慢的滷、慢慢的體會，你會發現人生是甘甜的。」<br><br>先不談這句話到底是誰說的，今天又來吃滷味了。<br>巷口的滷味攤是我最喜歡的滷味，料多味美可口好吃。因為我是常客，所以和老闆娘自然很熟。<br>老闆娘是個喜歡抽菸的歐巴桑，應該說她根本無法離開菸，連煮滷味都要叼著菸才行。<br>好幾次她的菸灰掉進我的滷味裡，還硬是裝作沒看見，很可惡耶。<br>雖然老闆娘脾氣暴躁，沒菸抽會叫我顧攤，然後消失三小時去買菸，我還是喜歡吃那一攤。<br><br>「百頁～」我對老闆娘說。<br>「是不會自己夾喔？」老闆娘叼著菸，和流氓一樣兇。<br>「好啦好啦～不要生氣～」我夾了好幾塊放進籃子。<br>「是看到勾錐的妹仔喔？不然那ㄟ吃百頁？」老闆娘皺眉，法令紋深深可見。<br>「吃百頁和看到正妹有關係嗎？」這下換我皺眉。<br><br>老闆娘抓走我的籃子，把百頁丟進滷汁煮。<br>夾子轉來轉去夾來夾去，看起來非常隨便。<br><br>「百頁豆腐，就和妹仔青春的身體一樣啊！」老闆娘邊說，還邊憤怒的戳我的百頁。<br>「老闆娘，妳是在忌妒嗎...？」<br>「靠北哩，拎娘哪五摳靈忌妒那些乳臭未乾奶都還沒長齊的小鬼！？」她用夾子拎起我的衣領，力道之大，好像感覺雙腳瞬間離地。<br>「好好、不要激動，老闆娘妳才是成熟的象徵啊！」望著夾子，夾子上的滷汁都沾滿領子了。<br><br>老闆娘有時是蠻激動的，不過她是個好人啦，大概吧。<br>就在我的百頁快煮好的時候，眼角一陣白光，瞬間頭暈目眩，整個人快站不住。<br>然後我就站不住暈倒了。<br><br>當我再度醒來，一包滷味丟在我的肚子上。<br><br>「怪人，怪毛病。」老闆娘嘀咕著，然後又把菸灰掉進滷汁裡了。",
			"type"		:"K",
			"group"		:"滷味"
		},
		{
			"title"		:"滷味：雞心",
			"content"	:"我來說個故事吧。<br>人家說：滷味滷的越久，滷的越入味；滷得越久，越能昇華一瓶醬油的價值。<br><br>小時候，阿爸常和我說：「賢仔，作人、要像滷味一樣，慢慢啊滷、慢慢啊體會，哩ㄟ發現人生係甘甜ㄟ。」<br>阿爸的這席話，我聽在耳裡，也放在心裡，所以我讓自己滷了二十一年、整整二十一年。<br>我細細體會人生，想嚐出其中的甘甜味。但是阿爸，為什麼和你說的都不一樣？<br><br>滷了二十一年，朋友說我滷的很透徹，不過是魯蛇的很透徹。你問什麼是魯蛇？就是Loser啦。<br>人不帥錢不多，腦子不好運動也差，看起來憨憨好欺負，實際上也是憨憨好欺負。<br><br>「阿爸，為什麼！你不是說人生是甘甜的嗎！」我對著天空喊，但是我想在天上的阿爸也聽不到。<br><br>突然間眼前一片空白，我什麼也看不見，頭暈目眩覺得不舒服。<br>有時候會發生這種情況，連我自己也不清楚為什麼會這樣。<br><br>「欸，你怎麼了？」路人看我抱頭蹲地，來拍拍我。<br>「沒什麼...突然什麼都看不到，現在好多了。」驚魂未定，但是視線漸漸清晰。<br><br>站起來吐口氣，又想起阿爸的話。<br>阿爸說過：心要像雞心一樣柔軟，待人要良善，做事要圓滑。<br>我從來都聽不懂，但是現在突然想吃雞心了。<br><br>揉揉肥膩的肚子，往巷口的滷味攤走去。",
			"type"		:"K",
			"group"		:"滷味"
		},
		{
			"title"		:"短髮：表",
			"content"	:"我來說個故事吧。<br>和男友分手至今也一年多了，頭髮在那之後就不再留長，一直保持現在的短髮。<br>朋友都說長髮比較適合我，說短髮讓我的臉看起來有點嬰兒肥。每次說，我都只是笑笑。<br><br>和她們吃過午餐，就直接到通識教室，畢竟這樣的玩笑實在讓我笑的有點僵。<br>坐在平常坐的位置，離上課還有段時間，便把這星期的作業拿出來寫。<br>今天的通識老師似乎遲到，過半節課還沒來，教室裡開始騷動，很多人也直接走出去。<br><br>「等我寫完這部份我也要走。」這麼想著，後面的人輕拍我的肩。<br><br>待我轉頭，是個男生，臉通紅的擠不出半個字。<br><br>「你的臉...有點紅耶。」我說。<br>「呃，妳、妳知道，我們之間、有什麼嗎？」看他害羞的樣子還真可愛。<br>「咦？」可是這是什麼問題？腦筋急轉彎嗎？<br><br>他看我好像講不出來，正要開口。<br><br>「空氣啊。」我說。<br><br>他啞口無言，難道我說錯了嗎？",
			"type"		:"B",
			"group"		:"短髮"
		},
		{
			"title"		:"左撇子：蛋糕",
			"content"	:"我來說個故事吧。<br>我和她兩人一起住，我們無話不聊，沒有祕密，也只有她知道我喜歡的人。<br>我沒有很常和她說他的事，她也不會問我。不過，有時候她會和學長打聽他的消息，畢竟學長和他是室友。<br>也因此，她對他算是了解，也許有些部份還比我更了解。<br><br>「怎麼買這些東西？」我剛回到宿舍，她看著手上提著的袋子，問我。<br>「我想做蛋糕。」把袋子放到桌上，一件一件把袋裡的東西拿出來。<br>「蛋糕？不單純喔！」她輕仰，瞇眼看著我。<br>「唉啊、心血來潮想自己做啦！」鼓著通紅的臉，我抱著東西跑進廚房。<br><br>攤開食譜，然後照著上面說的把材料一樣一樣的擺出來。<br><br>「啊～這樣喔，」本來躺在床上玩手機的她，這時也跟著我走進廚房了。<br>「對了，他不喜歡吃太甜喔。」<br>「嗯...我知道了！」我愣了一下才聽懂。<br>「要幫忙嗎？」雖然是這麼說，但卻直接湊到我旁邊，熟練的幫我拌麵糊。<br>「那麼我第一次做的蛋糕，就給妳吃好了！」<br>「噢，我才不要吃烤焦的蛋糕勒。」<br><br>她還是喜歡開我玩笑。<br><br>「欸，」我說<br>「嗯？」<br>「謝謝妳。」<br><br>「傻女孩。」她說。",
			"type"		:"H",
			"group"		:"左撇子"
		},
		{
			"title"		:"夜螢：焦黑的肺",
			"content"	:"我來說個故事吧。<br>凌晨，天還是黑的。<br>我在車裡抽著菸，看著前面的小吃店發呆。<br><br>一個男人剛吃完東西，從店裡走出來，不知道從哪衝出一台警車，擋在那個男人面前。<br>我吐了一口菸，邊看著接下來會發生什麼事。<br>警車車門迅速打開，左右各衝出一個警察，警察把那男人壓在地上銬上手銬，然後推上車。<br>整個過程不超過十秒，我連菸都還沒吐完。<br><br>警車開走了，剩下空蕩的街，焦黃的路燈，夏天有點寒意的凌晨。<br>摸摸口袋，捏了一下菸盒，完全空了。<br><br>我下車到旁邊的便利商店買菸。<br><br>「先生，不好意思，我們裡面不可以抽菸喔。」站大夜的那個店員說。<br>「噢。」於是我走到外面，把菸抽完才又進去。<br><br>「白色軟盒，一條。」他立刻拿了一條然後結帳。<br>「抽這麼多對身體不好喔。」在我走之前，他和我說。<br><br>只是點點頭回應他，手裡一邊拆著包裝。<br>拿出一包菸、抽出一根菸。<br>還沒進到車裡，我又點了一根菸。",
			"type"		:"J",
			"group"		:"夜螢"
		},
		{
			"title"		:"夜螢：前輩很混",
			"content"	:"我來說個故事吧。<br>「五年前的夏天，那裡發生過一場大火，印象中有個小女孩死了，二十多人受傷。」<br><br>前輩指著玻璃窗外不遠的一棟樓，那時候天剛亮，但是那棟樓有著清楚的燒黑痕跡。<br>他悠閒的坐在休息區，明明身上還穿著工作制服。<br><br>「前輩，你坐在那裡不怕被罵嗎...？」我戰戰兢兢的站在結帳櫃台。<br>「不會啦～這是監視器死角，這個時間也不會有人來。」他索性脫掉工作制服，換了一個舒服的姿勢。<br><br>真不愧是前輩。<br><br>「還有啊，不要叫我前輩，這樣聽起來很不自在。叫我小梁就可以了。」<br>「知道了，小梁──前輩...」我還是忍不住加了前輩，畢竟他真的教我很多事，也很照顧我。<br>「你...唉算了，這樣也行啦。」<br><br>「那場火災，是怎麼發生的？」我問。<br>「啊？噢，」小梁前輩在玩他的頭髮，短短的自然捲。<br>「我不太記得了，印象中是有人縱火。」前輩搔著他這個晚上長出來的鬍渣。<br>「縱火！？」我的雙手按在結帳櫃台，語氣似乎嚇到前輩。<br><br>他抖了一下，看向我，然後又穿起工作制服，走出他所謂的監視器死角。<br>「那天我也是大夜，燒起來的時候，整個天空都是亮的，」前輩排了一下被他弄亂的桌椅。<br>「火屑四處飛，消防車一輛接一輛的從前面這條路衝。」<br>「後來好像也沒查出是誰縱火。」摺好制服的領子，前輩站到我旁邊。<br><br>「歡迎光臨，指定飲料第二件半價喔！」他說。<br><br>不知道什麼時候，一個客人走了進來。",
			"type"		:"D",
			"group"		:"夜螢"
		},
		{
			"title"		:"該死",
			"content"	:"我來說個故事吧。<br>你的眼睛不是看著我，而是看著該死的電腦螢幕。<br>這樣的氛圍像是時鐘齒輪的鐵鏽，一點一點侵蝕，一分一秒的停止。<br>你再不說話，我們真的就要停在這邊了。<br><br>「要幫你買吃的嗎？」<br>「噢。」<br><br>「噢」的意思到底是什麼？<br>我沒有問他，拿了他的鑰匙騎他的車出去了。<br><br>當我提著一份晚餐回來。<br><br>「一份！？」你瞥一眼，目光又回到該死的電腦螢幕。<br>「我剛剛在外面吃了一份。」<br>「喔，放桌上我等等吃。」<br>「不，這一份是我的宵夜。」我說。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"吃：小吃",
			"content"	:"我來說個故事吧。<br>上個月，派到那個村子的郵差突然消失了。<br>負責這個案子的是我，所以理當去那個村子看看。<br><br>本來搭擋也要和我一起同行，誰知道他吃壞肚子，我只好隻身前往。<br>──去那個沒人聽過的鳥村子。<br><br>那村子位在丘陵地，不過路開起來和山路有得比。<br>身旁的景色漸漸變得毫無人煙，我一度懷疑自己是不是開錯，前面突然出現了一家小吃店。<br>時逢下午，正好去那吃點東西，順便問問去村子的方向。<br><br>「你們有賣什麼？」雖然招牌寫著小吃，但是並沒有任何菜單和價目表，於是我問。<br>「看獵到什麼啦，都有都有、裡面坐。」老闆招呼我。<br>「那...隨便來碗什麼飯吧。」<br>「燒肉飯好不好？」老闆在爐前，抓了一團肉丟下去炒。<br>「好啊。」他都丟下去了，我總不能說不好吧。<br><br>老闆手腳俐落，不一會兒就弄好了。<br>一碗份量十足的碗公，上面鋪滿燒肉，肉香四溢，看起來非常好吃。<br><br>我拆開桌上的免洗筷，扒了一口肉進嘴裡咬。<br>「噗！」滿滿的酸味！我一口吐掉。<br><br>「老闆！」我氣得站起來。<br>「你這肉怎麼是酸的！？」<br>「嘿啦！你再咬兩下就不酸了。」老闆講的非常自然，自顧自的切著他的蘿蔔。<br><br>我半信半疑，坐下來再次拿起筷子，再夾了一片肉放進嘴裡咬。<br>一開始和剛剛的味道無二致，都是酸的。<br>再繼續咬下去，突然散出了另一個味道，接著是充滿口中的香氣。<br>這股香氣充滿口腔，使我雙眼瞪大，不停的咀嚼。<br><br>「這不是我吃過的任何一種肉！」我驚呼。<br><br>吞下剛剛的肉，我再度夾了一口放進嘴裡。<br>好香、好美味！我快停不下來了！<br><br>「老闆！這到底是什麼肉？」顧不得嘴裡還有食物，我開口問老闆。<br><br>一說完，老闆切蘿蔔的刀停了。<br><br>「什麼肉嘛...」他喃喃道。",
			"type"		:"E",
			"group"		:"吃"
		},
		{
			"title"		:"勇者",
			"content"	:"我來說個故事吧。<br>黑暗洞穴裡，除了迴盪的水滴聲，就沒有其他聲音了。<br>勇者左手高舉火把，右手緊握著劍，那是他剛從洞穴入口的魔物那取得的。<br><br>他一步步，盡可能的不發出太大聲響，他不希望吵醒洞穴中的黑火龍。<br>他打算，攻牠個出奇不意！<br>一聲低鳴，洞穴中颳起一陣大風，勇者手中的火把瞬間被吹熄。<br>洞穴中現在是一片黑暗。<br>勇者丟掉手中的火把，雙手持劍，閉上眼睛仔細聽著。<br><br>一陣狂吼，面前竄出一團大火。<br><br>「啊！」勇者不畏懼眼前的火，向火球的方向衝去，手中大劍一揮。<br>「吼──」劍紮實的劃穿了什麼堅硬的東西，同時發出了吼叫。<br><br>又竄出了黑紅火光，整個洞穴被照得光亮。<br>是一條火龍、全身燒著火的黑龍！<br><br>勇者左腳一瞪，跳往黑火龍又揮了一劍。<br>這一劍紮實的命中，但是黑火龍右掌往勇者一拍──<br>勇者！？勇者閃過了！勇者迅速的閃過了啊！<br><br>勇者雙腳蹬地，跳上龍掌，燃燒的龍掌看來炙熱，但是勇者私毫沒有面露痛苦。<br>延著手臂一路奔向龍首。<br>那條黑火龍奮力甩動，想把勇者甩開，但是勇者就像開了外掛似的黏的穩穩的。<br><br>一到龍首，勇者揮動大劍──<br>一聲慘叫，龍首墜地。<br><br>洞穴中的火光暗淡許多，然後噴出了許多的金幣和裝備寶物。<br>勇者丟下劍，忙著把噴的裝和錢裝進包包，沒想到一旁跳出了兩個人。<br><br>「你看，那個勇者剛剛打倒了一條龍耶。」其中一人手中拿著大大的槍。<br>「我們來殺他吧。」另一人拿著一個大大的布袋。<br><br>咻咻咻──<br><br>勇者趴在地上，儘管視線模糊，還是想看清楚那兩人的名字。<br>一個白色的名字：「鰜幏??」<br>和一個鮮紅的名字「OOOOO灨0000000」<br><br>「靠北...」勇者語畢，在附近的村莊醒來。<br><br>身上什麼都沒穿。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"說不出",
			"content"	:"我來說個故事吧。<br>「好久不見了！」你脫下安全帽，迎面向我走來。<br>「好久不見！」我抱著書，盈著笑容。<br>「我來這裡找朋友，沒想到會在這裡遇到妳。」<br>「哈哈，好巧呢！」<br><br>我們的關係，一直都大於友情。<br><br>「最近過的好嗎？」<br>「嗯、還不錯。你呢？和你的女朋友相處的還不錯吧？」<br><br>卻無法跨到愛情。<br><br>「平平淡淡啦～妳好像又變胖了耶。」他輕捏著我的右臉頰。<br>「才沒有，一定是你的錯覺。」我對他扮鬼臉。<br><br>這樣的互動，就是我們的極限了吧。<br>我只能壓抑自己，縱使他彷彿不會在意。<br><br>「其實我遲到蠻久了，胖子～我先去找我朋友囉！」<br><br>下一秒，又收斂回一開始的樣子，準備離開。<br><br>「欸！」我叫住他。<br>而他停下。<br><br>我好想和他說，說我對他的感覺。<br>我好想不在乎他的女友，直率的表達我的感受。<br>我深吸──<br><br>──「我不是胖子！」<br><br>卻還是說不出。",
			"type"		:"B",
			"group"		:"三猿"
		},
		{
			"title"		:"生日快",
			"content"	:"我來說個故事吧。<br>在桌上醒來，才發現自己等他的回覆等到睡著了。<br><br>「早安。」手機上短短兩字是他的回覆，時間是一小時前。<br><br>意思是他也睡著了？這個玩笑真不好笑。<br><br>「你睡著了？」<br>「對不起，昨天太累了。」他回覆的很快。<br>「噢。」<br><br>我深吸一口氣，把手機放在桌上，去浴室梳洗。<br>整晚趴在桌上，感覺全身都不太舒服。<br><br>「一起吃早餐嗎？」梳洗完，他又回覆了。<br>「我考慮。」昨天讓我等那麼久，我可不能事事順他的意。<br>「等妳考慮好就下來吧，我在妳家樓下囉。」<br>「咦？」<br><br>他現在在樓下？<br>顧不得還穿著拖鞋就衝下樓，一開門，他就站在那，低著頭還在看手機。<br><br>「妳考慮的真快耶。」他的手上抱著一隻大大的泰迪，高度大概到他的胸了吧。<br>「嗯？那是...！？」<br><br>「這隻是給妳的，生日快──」<br><br>他還沒說完，我就抱住他了。<br>連同那隻大大的泰迪，緊緊的抱著。<br><br>「笨蛋、我的生日是下個月啦！」",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"對了",
			"content"	:"我來說個故事吧。<br>和他曖昧大概已經幾個禮拜了，他的每一句話都會讓我心跳加速。<br>雖然一個禮拜只有一堂同樣的課，我們不常見面卻常聊天。<br><br>他是個很像孩子的大男孩，我會喜歡他，也許是因為他有那麼點幼稚吧。<br>老是喜歡捉弄別人，也喜歡捉弄我，但我還是會笑著罵他。<br><br>平時我們會互傳訊息，偶爾，睡前他給我一些小驚喜。<br>那天晚上，他傳訊息給我。<br><br>「對了」<br>「？」我立刻回覆，期待他說些什麼。<br><br>他就沒有再回我了。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"乾妹妹",
			"content"	:"我來說個故事吧。<br>下午的時候和朋友一起去吃飯，他真的不是普通難約。<br><br>「最近都沒聽你提起妳乾妹妹，和她怎麼樣了？」吃飯時隨口問了。<br>「乾妹妹？」<br>「你不是...有一個乾妹妹嗎？」他是失憶嗎？撞到頭嗎？需要帶他去看醫生嗎？<br><br>他乍有其事的思考了幾秒。<br><br>「啊～對啦！」<br>「你終於想起來了...」<br>「你是問哪一個乾妹妹？」",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"夜螢：旁觀白髮",
			"content"	:"我來說個故事吧。<br>天剛亮，不知道看過多少次半夜到清晨的景色了。<br>早上六點，突然下起雨，想著交班後又要淋雨回家就覺得頭痛，只能祈禱雨在早上八點之前停下。<br>可惜，一直等到八點半，雨都沒停下。<br><br>剛做完便利商店大夜，就只想好好的睡個覺，這場雨下的真不是時候。<br>因為沒帶傘，所以只能自己一個人淋著雨到公車站牌等車。<br>早知道就自己騎車來了，站牌旁邊幾乎沒地方可以躲雨呀！<br><br>就在站牌旁淋著幾分鐘的雨，突然一把傘撐過來。<br>是一個年近三十卻一頭白髮的男人。<br><br>「呃、謝謝。」我禮貌的點點頭。<br><br>他看著我，露出奇怪的笑容。<br>不知怎麼的，在這個人旁邊，非常有壓迫感。<br><br>「想和你媽媽說什麼嗎？」安靜了幾分鐘，那人又露出奇怪笑容。<br>「我媽媽...！？」全身的雞皮疙瘩竄起。<br><br>公車在這個時候來了，我沒有回答他，快步上了公車，坐在靠窗的位子，滿腦的疑惑。<br>因為媽媽幾年前就死了。<br><br>那個白髮男沒有上公車，撐著傘往另一個方向走。<br>是我的錯覺嗎？傘下似乎多了一個人？",
			"type"		:"A",
			"group"		:"夜螢"
		},
		{
			"title"		:"夜螢：偏執洋蔥",
			"content"	:"我來說個故事吧。<br>我是個便利商店的大夜班工讀，大夜說忙不忙，說閒也不閒。<br>每天都會有不同的人坐在店裡，觀察他們也是樂趣之一。<br><br>和平常一樣，十一點後人就忽然少了，十二點後店裡通常只剩我一個。<br>十二點半左右，一個戴著眼鏡，看起來不過二十的大學生，拎著筆電袋走進來。<br><br>「歡迎光臨。」終於能說點話，不然都快悶死了。<br><br>那個大學生沒有理會我，直接走到座位區把筆電拿出來。<br>倒是習慣這種人了，因為事情做得差不多，所以四處走走掃掃地，順便把比較裡面的商品擺到外面來。<br><br>「那個，」他轉過來，對我說話。<br>「嗯？」<br>「你喜歡洋蔥嗎？」<br>「洋蔥...！？」<br><br>怎麼會問這種問題？<br><br>「還...可以。」<br>「這樣啊，」<br><br>「喜歡洋蔥的人，都是好人。」他一副好像了解什麼似的。<br>「咦？」<br>「那麼，洋蔥就送你吧。」說完，他回頭敲了敲鍵盤，然後又把筆電收回袋子裡。<br><br>他對我微微笑，然後提著袋子走出店裡。<br>背影消失在黑夜中，只剩下闌珊的數盞街燈。<br><br>完全摸不清頭緒，突然手機震動了。<br>我拿起手機，只見到手機桌布被改成一顆洋蔥，上面的所有圖示也是洋蔥，就連字體也是不知道哪裡來的洋蔥字體。<br><br>那個人...到底是誰？",
			"type"		:"I",
			"group"		:"夜螢"
		},
		{
			"title"		:"看不見",
			"content"	:"我來說個故事吧。<br>我看不見，我完全看不見妳為他犯花癡。<br><br>「你有看到嗎？他真的好帥喔！」<br>「噢是喔。」<br>「真的好帥喔！尤其是他笑起來的樣子！天啊～」<br><br>她又犯花癡了，每次這個時候，就只好裝作看不見，忍一忍很快就過去了。<br><br>「跟你說喔！他昨天約我去吃飯耶～」<br>「喔，那真是太好了。」我完全、完全看不見她犯花癡的模樣。<br>「他真的好紳士～」她的雙手捧在臉頰，旁邊好像開了小花似的。<br>「是啊是啊。」我看不見。<br><br>我看不見我看不見我看不見我看不見我看不見！！！我看不見妳陶醉到快升天的樣子！<br><br>「然後啊然後啊，他和我告白了耶～」<br>「喔是──蛤！？」<br>「他和我告白啦。」一副無害惹人憐的表情。<br><br>「我都把自己騙的好好的，妳為什麼...」<br>「什麼啊？」<br>「我...我喜歡妳啦！」我的眼淚幾乎也在同一刻流出來了，現在的模樣肯定是又慘又廢。<br>「嗯？可是我沒有答應他啊。」<br>「！？」<br><br>她把放在桌上的手機拿起來，朝向我。<br><br>「我設成桌面很久了，你看不見喔？」<br><br>而手機桌面是我和她的合照。<br><br>「咦？」",
			"type"		:"B",
			"group"		:"三猿"
		},
		{
			"title"		:"紅豆餅：餅乾",
			"content"	:"我來說個故事吧。<br>當我想起那件事時，已經過了一年又幾個月，我沒有再去找妳，也沒有再和妳連絡。<br><br>但我還是忍不住打聽了妳的消息。<br>妳和他最後還是在一起，處得很好，那就好了。<br>我也過得很好，可能吧。<br><br>「我買了紅豆餅，要吃嗎？」室友一開門，濃濃的味道就飄進來。<br><br>我看著他，微皺眉。<br><br>「幹嘛？」他問。<br>「我不喜歡紅豆餅。」我又皺眉，回頭繼續做事。<br>「為什麼？」他很驚訝。<br>「太甜。」<br>「最好是，之前偷吃我買的甜甜圈的人不就是你嗎？！」<br>「甜甜圈還好。」<br>「紅豆餅有比甜甜圈甜嗎？」他把袋子提到眼睛的高度，想不透。<br>「沒有東西比紅豆餅甜。」<br><br>我從手中的袋子抓出一片甜餅乾，喀喀的咬起來。",
			"type"		:"B",
			"group"		:"紅豆餅"
		},
		{
			"title"		:"紅豆餅：還是",
			"content"	:"我來說個故事吧。<br>「這些東西，也收一下吧。」室友指著桌上散落的紙。<br><br>「…」我不想回答。<br><br>他很無奈，卻也無可奈何。<br>酒喝夠了，最近喝得少一點，課也會去上，有時會幫他買晚餐。<br>但是仍然一樣沉默。<br><br>「今天我要去參加吉他社迎新，一起來吧。」他說。<br><br>我不想回答，只是把被子拉得更高，蓋過頭。<br><br>「...好吧，如果你改變心意，再打給我。」<br><br>已經這樣好一段時間了，他拼命想讓我參與活動來振作，但我不想。<br>在那之後，我把手上的活動全推光了。<br>我只想一個人安靜待著。<br><br>聽說她找過他幾次，問我的狀況。<br>聽他說，她也是一臉憔悴，也許我和她都過的一樣煎熬吧…<br><br>我拉高被子，把臉蓋住，因為不想被他看到滿臉的眼淚。<br><br>想起熬夜為她寫故事、為她買紅豆餅...<br>但是桌上的紙，大概不會再增加了吧。",
			"type"		:"B",
			"group"		:"紅豆餅"
		},
		{
			"title"		:"掛著的信",
			"content"	:"我來說個故事吧。<br>升上大學後就搬出來租住，不知不覺已經一年多。<br>對於租屋房客的認識仍不深，只有偶爾出門或回來時會碰到。<br><br>我所住的層樓共有五間，而我是最靠近樓梯的那間。<br>最裡面是雙人房，住著一對情侶；再過來是單人房，是一個學長住的；然後是一間空房。<br>而在我旁邊的房間，一樣是單人房，住的是一個女生，有幾次看她帶她的朋友一起進門。<br>我對她的認識就僅止於此。<br><br>那天起床，有封信躺在門縫下，房東給信一向是這樣。<br>但是當我拿起信，才發現這不是我的，而是隔壁那女生的。<br>本想直接從她房間的門縫塞進去，但是又擔心她進門時會踩到。<br><br>因為我已經踩過好幾次自己的信了。<br>於是我寫了一張紙條，拿了繩子和夾子，把紙條和信掛在她的門把上。<br><br>出門時，總會留意門把上掛著的信，想知道她什麼時候會收到。<br>信沒有被收走，一直掛在門把上，起初我想，她可能不常住這。<br><br>隨著時間一天天過去，我沒有再遇到她，信也還在掛在門把上。<br>也許她早就搬走了吧，只是沒帶走這封信。<br><br>她大概不會有機會看到那封信裡寫的字，也看不到我寫給她的字了。",
			"type"		:"F",
			"group"		:""
		},
		{
			"title"		:"釣魚",
			"content"	:"我來說個故事吧。<br>我和他分別坐在桌子兩側，而桌上放著剛烤好的餅乾。<br><br>「試試吧，這次我放的糖比較少。」<br>「嗯...好是好啦，可是妳為什麼拿著一根釣竿？」<br>「有嗎？噢，這個喔？」我晃晃手上的綁線木棍。<br>「我真的沒辦法猜透妳耶，到底在想什麼啊。」喃喃抱怨幾聲，他拿起餅乾往嘴裡塞。<br>「怎麼樣？」我信心滿滿。<br>「好棒！超好吃...嗯？裡面好像有別的東西？」還沒吞下去，他突然停下來。<br><br>我輕拉釣竿。<br><br>「上鉤囉。」",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"菸：外套",
			"content"	:"我來說個故事吧。<br>夜裡，路邊一個婦人招手，於是我把車停到她前面。<br>打開車門，半個腳都還沒跨進來，那婦人捏著鼻子扭曲著臉。<br><br>「好噁心的菸味！」車門被甩上，震的我也晃了幾秒。<br><br>我又點了一根菸，開著車，在夜裡空曠的路上漫漫遊蕩。<br>就這樣繞了一小時多，手邊的菸灰缸塞滿數十支菸，今天的工作也差不多就到這了。<br>停在路邊，打開一點車窗，把椅背調成躺起來最舒服的角度。<br><br>就算是夏天，夜裡還是會冷，躺在椅上直打哆嗦。<br>抓起副駕駛座上的外套，不是我的外套，是先前的某個乘客留下來的。<br>外套上還有幾個被菸燙出來的洞，也不知道是什麼時候弄上去的。<br><br>「今天又是一個客人都沒有。」長吐一口氣，蓋上外套。<br><br>又是一個睡不著的夜晚。",
			"type"		:"J",
			"group"		:"菸"
		},
		{
			"title"		:"聽不到",
			"content"	:"我來說個故事吧。<br>她聽不到。<br>這是他從認識她的第一天就知道的事情，但是偶爾他還是會忘記。<br><br>她有雙生動活潑的清澈大眼，雖然聽不到但是卻看得很清楚，很多時候根本看不出她與其他人有什麼分別。<br>但她還是聽不到。<br>幾次他和她碰面，他叫住她，卻都沒有回應，他才會突然意識到她聽不到。<br>想和她溝通，大概就只能靠文字了吧？<br><br>常常，他靠著一張紙與一隻筆和她聊的很開心，她會看著他寫的字咯咯笑，或是輕咬下唇，思考他的潦草字跡到底想表達什麼。<br>花了幾個夜晚，他一筆一筆把想對她傳達的情感用最工整的字跡寫下來，揉揉寫寫數十回。<br>最後，他把紙推到她面前，而她傾頭，馬尾也隨著右傾。<br><br>「我想聽你說」她在紙上寫下。<br><br>心突然揪在一起，發現原來有些事情，真的是做不到的。",
			"type"		:"B",
			"group"		:"三猿"
		},
		{
			"title"		:"傘：小黃傘下嘩啦啦",
			"content"	:"我來說個故事吧。<br>前幾天買了一把新的傘，鵝黃色的，感覺很溫暖。<br>接連幾天下起雨，買的傘終於能帶出門，拿著這把溫暖的小黃傘，腳步也不自覺雀躍起來。<br><br>撐著傘，縮著身子在冷冷的雨中前進。<br>拉高圍巾，避免隨風四濺的雨水沾得滿臉，圍巾和雨傘讓我現在的視線只剩下一條小細縫。<br><br>又往前走，我停下來了。<br>旁邊是個女孩，沒有傘的站在雨中。<br><br>「嘿，妳需要傘嗎？也許我們可以──」<br><br>話還沒說完，她溼透的臉向我撲來，抱著我大哭。<br>溼透的圍巾、溼透的外套、溼透的頭髮，全身溼透的她就只是一直哭。<br>越抱越緊，越來越覺得窒息。<br><br>「妳沒事吧？」現在我也幾近全身溼透。<br><br>也許是哭累了，她終於鬆手，而雨還是一直下著。<br>擦著眼淚，她嘴裡只是喃喃說著對不起，然後不斷吸鼻子。<br><br>「欸、我現在的樣子很醜嗎？」她濃濃的鼻音。<br><br>我笑出聲，不知道她為什麼哭、不知道為什麼這樣的雨天她要站著淋雨。<br><br>「不會啊，很可愛。」",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"死刑",
			"content"	:"我來說個故事吧。<br>生平有幾次參與過擊斃人的經驗，正當擊斃。<br>那人趴在地上，旁邊還站著幾個法醫，我離他不到一公尺。<br><br>雖然看不到他的臉，但是從他的四肢顫抖的情況，很輕易就能看出他的情緒。<br>手裡拿的是再熟悉不過的手槍，我被命令要一槍打穿他的心臟。<br><br>他一定感到無比恐懼，但是，我也是如此啊。<br>自己即將親手結束一個生命，就算是再最大惡極，還是難下手...<br>旁邊的人注意到我有些遲疑，眼神示意我快點動作。<br><br>「──我」深吸一口氣。<br>「──必須」眼神注視他的背部左側。<br>「──一槍」舉起再輕不過的手槍。<br>「──斃了他」扣板機。<br><br>鮮血從沙坑緩緩流出，一旁的法醫很迅速的上前確定他死亡。<br>接下來，就沒有我的事情了。",
			"type"		:"J",
			"group"		:""
		},
		{
			"title"		:"伊人（下）",
			"content"	:"我來說個故事吧。<br>那個白髮男抱起我扔在桌上的提袋，緩緩轉動坐著的旋轉座椅直到正對著我。<br>他的眼神渙散無神，深厚的黑眼圈和凹陷的雙頰，但是臉上卻沒有一絲皺紋，頂多像個虛弱的病患吧。<br><br>「八年前那場意外，你和她在一起對吧？嗯，沒錯，你們當時在一起。」他說。<br><br>我們當時的確在一起，那時我們只是同居。<br><br>「那天晚上，有個強盜闖進你們的住處對吧？嗯，是這樣沒錯。」他點點頭。<br><br>我很驚訝他可以調查的這麼仔細，同時又疑惑為什麼他總是先疑惑隨後又肯定。<br><br>「那個強盜搜刮你們所有財物，拿刀刺了你，拿鈍器敲暈她。」他的身子向前傾，向我傾。<br>「你醒來時躺在醫院，而她消失了。」他接著說。<br>「你怎麼知道的這麼清楚！？」我打斷他。<br><br>他所得到的情報太細節了，簡直像是親眼看過一般。<br><br>「她和那個強盜是一夥的，不然只憑一把小刀哪可能不出聲響的把門打開呢？你說是吧？」<br>「你到底是怎麼知道的！？」我站起來。<br>「別激動，你想問的是她現在的下落吧？」<br><br>沒錯，我確實是為了找她才來這的。<br>我坐下來，繼續聽他說。<br><br>「她，死了。」語氣平緩，說的像是她還活著一樣。<br>「！」<br>「後來她們分贓沒談妥，被殺了。」<br>「怎麼會...」<br><br>我癱坐在椅子上，無法接受一生的摯愛居然設計我，更無法接受她被殺死。<br><br>「還有一件事，就當作我送你的小禮物吧。」<br>「嗯...？」<br>「她說她覺得你...噢，很好騙。」<br><br>那個白髮男拿走裝滿現金的提袋，腳步輕盈的走出去。<br>而我，在那間酒吧坐了不知道有多久。<br><br>「所謂伊人，在水一方。」<br>那麼她，大概就是在黃泉的一方吧。",
			"type"		:"A",
			"group"		:"伊人"
		},
		{
			"title"		:"伊人（上）",
			"content"	:"我來說個故事吧。<br>我在尋找，八年前一場意外而失去聯絡的她。<br>她是我的摯愛，一生的摯愛。<br><br>「錢？」年近三十卻一頭白髮，我在他身後。<br>「帶來了，你的情報呢？」<br>「情報要多少有多少，要我說多少，端看你的價碼。」他玩弄酒杯上的裝飾櫻桃。<br><br>我把手上的提袋丟到桌上，丟到他的面前，酒杯被提袋撥倒。<br><br>「是她吧？」那白髮男丟了一張照片，正是她。<br>「對！她現在在哪？」<br>「她現在在哪？」<br><br>那白髮男又重複一次我的問題，好像在問誰似的。<br><br>「噢...這真是太有趣了。」幾秒後，他突然冒出這句話。<br>「什麼？」<br>「八年前，嗯，應該是八年前吧？對，是八年前沒錯。」<br><br>我並沒有和他說的太清楚，只給了他那張照片，要他給我她的情報。<br>難道他連八年前的事情都調查了？<br><br>為什麼，覺得那場意外的舊傷口又在隱隱作痛。",
			"type"		:"A",
			"group"		:"伊人"
		},
		{
			"title"		:"洋蔥：再見",
			"content"	:"我來說個故事吧。<br>今天是最後一堂資訊課，一如往常，等著電腦螢幕的畫面變成洋蔥的桌面。<br>和平常一樣，電腦又自動重開機，打開洋蔥圖示的瀏覽器。<br><br>「早XD」我先問早，不過畫面靜了一會兒，他完全沒有回應。<br>「你在嗎？？」我又問。<br><br>等了約二十分鐘，終於有了回應。<br><br>「嘿」<br>「你終於回應了！」我立刻輸入。<br>「我猜今天是我們最後一次聊天囉。」<br>「為什麼？」<br>「這段時間能和妳聊天我很開心，最後一次聊天，就給妳問一個問題吧。」<br>「！？」<br>「什麼問題都可以」<br><br>我思考了一下，因為他從來沒有這麼慷慨的讓我問問題過。<br><br>「你的名字」最後我選了這個問題。<br>「我是Onion，噢，也許哪天，妳會從電視上看到我喔」<br>「我才不相信你呢，都被你騙這麼多次了。」<br><br>他每次都釣足我胃口，然後我才會發現自己受騙，不過這次我可不會再上當了。<br><br>「那麼，再見囉。」<br><br>下課鐘響，電腦再度重開機，變成本來的模樣。<br>學期末，快樂的長假就快到了，我很期待，但是卻覺得少了什麼。<br><br>從那天之後，偶爾還是會到資訊教室想見見他，但卻再也沒碰到他。<br>我才發現他並沒有騙我，那次聊天，是我們最後一次聊天。",
			"type"		:"I",
			"group"		:"洋蔥"
		},
		{
			"title"		:"菸：煙",
			"content"	:"我來說個故事吧。<br>黃昏，車裡瀰漫朦朧的煙霧，一個中年男子在車裡。<br>而車就停在路邊，來來往往好幾人，情侶、婦人、上班族、小孩，但是沒有一人留意，更沒有人停下。<br>中年男子自顧自的躺在汽車座椅上，放鬆的閉著眼。<br><br>躺了有半隻菸的時間吧，有人敲了車窗。<br><br>「怎麼？」中年男子搖下車窗，濃濃煙霧從車內溢出。<br>「咳、咳！」敲窗的巡邏員警被嗆的說不出話。<br>「啊、拍謝啦，我忘記開車窗了。」<br>「咳咳、看你車裡一片煙還以為發生什麼事，沒事就好。」員警嫌惡的揮去身上的菸味，然後離開。<br><br>中年男子將窗戶搖上，繼續抽著菸。<br>車子鮮豔的黃色，車裡沉悶的灰白色。<br><br>他又看了看錶，隨後捻熄了幾乎不剩的菸。<br><br>「該去買晚餐吃了。」他轉動鑰匙，發動車子，然後關掉了「空車」的告示燈。",
			"type"		:"J",
			"group"		:"菸"
		},
		{
			"title"		:"等你電話",
			"content"	:"我來說個故事吧。<br>平常，你總是在旁邊，要和你說話並沒有什麼困難。<br>要找你的時候，你也是立刻就接起電話，從來不會讓我等。<br><br>下雨了，雨落在地上的淅瀝聲響很大，車子刷過潮濕地面的聲音也很大。<br>拿著手機，撥你的號碼，沒人接。<br>噢對，你現在在軍中。<br>於是我抱著電話，等你打來。<br><br>等著等著，睡著了。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"不成功",
			"content"	:"我來說個故事吧。<br>他是學校裡的萬人迷，每天都有收不完的情書和無數投懷送抱的學姐學妹。<br>這麼受歡迎的他，當然連看都不會看我一眼。<br>我只能偷偷的喜歡他，默默的看著他...<br>為了讓他注意，我開始打扮自己、留長頭髮，開始翻流行雜誌、開始學化妝。<br>我開始磨掉自己身上能找到的所有缺點，開始學習自信。<br>每天望著鏡子裡的自己，檢視著要怎麼做才能變成更好的人。<br><br>這些事情，用了兩年讓改變明顯得他終於知道我。<br>我偶爾還是會偷偷看著他，有些時候還會和他對上眼，是一種以前從來沒有感受過的感覺。<br><br>漸漸的，他問到我的電話，發了好友邀請，更成為每晚聊天的對象。<br>我開始猶豫、開始有點害怕。<br><br>他很健談，也很幽默，和我當時想像的他雖然有點不同，但是一樣迷人。<br>那晚，和他聊的特別久。<br>本該開心，但是我只覺得擔心...<br><br>「當我女朋友好嗎？」埋了許多伏筆，最後他還是說了。<br><br>我努力改變自己，用盡全力，但是卻希望自己在此刻失敗。<br>──因為我深深明白，真正想追求的，只是自己心裡的他。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"許願池",
			"content"	:"我來說個故事吧。<br>「這個許願池實現很多人的願望喔。」在我們面前的，是一座噴水池。<br>「真的有那麼靈驗嗎？」我看著池裡鋪滿的硬幣，有些疑惑。<br>「靈不靈驗，許個願望就知道了。」<br><br>我照著他的話做，閉眼準備許願。<br><br>「等等，要先投硬幣。」他在我的手心塞了一枚硬幣。<br>「嗯？那要許完再投還是先投再許？」<br>「看妳囉，妳想怎麼做都可以。」他溫暖的笑。<br><br>我仔細的想了一會兒，然後拿著硬幣去買了一支冰淇淋。<br>他錯愕的看我，而我舔了一口冰淇淋，然後舉到他面前。<br><br>「一起吃吧，我才不相信什麼許願池呢。」",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"流鼻血紀念日",
			"content"	:"我來說個故事吧。<br>四年前的11月15日，我們第一次見面，是在妳的宿舍附近，提著宵夜的我被低頭玩手機的妳撞上，鼻血不止。<br>那一撞讓我痛得摀著鼻子蹲在地上抽動，可是看到妳手忙腳亂的樣子，我居然笑出來。<br>妳的頭真的很硬，鼻血流了不算短的時間，妳硬是拉著我去看醫生，雖然那時候我們根本不認識。<br><br>在那之後，我們交換彼此的連絡方式、我們聊天、然後陷入熱戀。<br>我或妳都沒向對方告白，自然而然就在一起了，所以紀念日是定在相遇的那天──11月15日。<br><br>前年的12月3日，冬天，難得穿著情侶衣放放閃，但是妳好像不太舒服，沒辦法，只好先帶妳回去休息。<br>載妳到家門，但妳沒有下車的動作，當我看到從坐墊流到我腳上的血時，才知道大事不妙。<br><br>滿身是血的把妳抱上救護車，我嚇到不知道該怎麼辦，不知道該說什麼，不知道妳會怎麼樣。<br>虛弱的妳躺在擔架上，用盡全力的呼吸。<br>突然，妳的手扶著我的臉，輕抹。我才發現，自己在流鼻血。<br>鼻水和著鼻血一起流下來。<br><br>去年的11月15日，和妳的週年紀念，卻只能在醫院度過。<br>裹著毯子，陪妳聊天。<br>妳的臉色蒼白許多，不過頭依然很硬，當我想親妳的時候妳總會用力一撞，就和當時一樣痛。<br>妳笑著，因為我被撞的樣子很逗趣，然後我也會跟著笑。<br><br>在那之後幾個禮拜，妳就離開了。<br>不是離開醫院，是離開我，也離開妳愛的爸爸媽媽。<br>喪禮上，我穿著一身黑，其他人也是，妳的照片也是黑白的。<br>我以為人生就此變成黑白，可是我又流鼻血了，鮮紅的血好像在告訴我：這世界並不是黑白的。<br>就像是妳在對我說。<br><br>今天是11月15日，是什麼日子呢？<br>是某個笨蛋把我撞到流鼻血的日子...<br><br>流鼻血紀念日。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"乾妹妹",
			"content"	:"我來說個故事吧。<br>「那天看到你和另一個女生走在一起，女朋友噢？」和一個很受歡迎的朋友在餐廳吃飯。<br>「誰？」他的模樣完全像失憶症發作。<br>「就很有氣質很清新...呃，皮膚白白然後大中分，好像穿短裙吧。」努力回想那天看到的女生模樣。<br>「噢，她喔。」<br>「女朋友？」我提高音調，皺眉。<br>「還不是。」<br>「那？」這混帳話每次都只講一半。<br>「乾妹妹。」",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"左撇子：酒",
			"content"	:"我來說個故事吧。<br>在那之後過了很長一段時間，才從吉他社的學長得知他的消息，很意外學長居然認識他。<br>我知道他為她寫了很多故事，也知道他很愛她，但是對他的認識，也就只有這樣。<br>從學長口中知道他們分手，也許我這次終於有機會。<br>學長和他仍住一起，知道我想見他，就塞給我一隻備用鑰匙。<br><br>本來想買些甜的飲料帶去找他，可是最後還是買了酒。<br>拎著酒和零食，想到能再見他，不自覺的雀躍起來。<br>我並不知道要和他說什麼，只是一路傻笑。<br><br>來到學長說的住址，走樓梯上了三樓，一個和我差不多年紀的女生站在門前。<br>我有點疑惑，再次確認自己並沒有走錯，那她會是誰呢？<br><br>站在牆角偷偷觀察她，過肩的長捲髮，拎著一個小包包、不，是抱著。<br>她抱著包包，站在門前啜泣。可是，為什麼？<br>我抱著裝著酒和零食的便利商店購物袋，看著她。<br>她的手中，捏著一把和我一樣的鑰匙。<br>那刻，我突然發現，她和他故事的裡她有多麼相像。<br><br>我終於明白，自己根本不該喜歡上他。<br>手裡本來拿著要給他的故事，但是這時候我揉掉它了。<br>顫抖的左手死抓著鑰匙，眼睛又熱又腫的跑回宿舍。<br>室友雖然不知道發生什麼事情，但是也只能拼命的安撫大哭的我。<br><br>他真的是很神奇的人，讓我失戀兩次的人。<br>我突然希望，希望他繼續寫故事，儘管寫的不是我，我還是想看他繼續寫故事。<br><br>那天，自己一個人把買來的酒都喝光。<br>而喝下去的酒，都不聽話的從眼睛溜出來了。",
			"type"		:"B",
			"group"		:"左撇子"
		},
		{
			"title"		:"左撇子：醋",
			"content"	:"我來說個故事吧。<br>綁起馬尾，照著鏡子略帶生疏的化起淡妝，今天是星期三呢。<br>每個星期，都期待這一天，期待那堂通識，期待他又會拉拉我的馬尾。<br><br>左手撐著頭，他又在我後面的座位坐下。<br><br>「想看故事嗎？」他輕輕拉了我的頭髮。<br>「好啊！」我轉頭，就等他這一句話。<br><br>他拿起一張又一張的紙，上面寫滿字。<br>每張紙，都是一個故事，而我，就是從這些故事中認識他的。<br><br>「她到底是什麼樣的人？」<br>「嗯？」<br>「你說過，這些故事是為妳喜歡的人寫的吧？」<br>「噢，我這麼說過嗎？」<br><br>你靦腆笑了笑，好像要迴避這個話題。<br><br>「我也不知道她是什麼樣的人。」<br>「！？」這回答著實讓我驚訝。<br>「我只知道自己真的很喜歡她。」<br><br>不知怎麼的，聽到這句話時，心頭居然湧起醋意。<br><br>「怎麼了嗎？怎麼那個表情？」<br>「沒什麼！」我轉回頭，不理他。",
			"type"		:"B",
			"group"		:"左撇子"
		},
		{
			"title"		:"一千零一個夜晚的夢",
			"content"	:"我來說個故事吧。<br>就像是夢，甜美的夢、痛苦的夢，就只是夢。<br><br>記得第一個夜晚的夢，你摟著我，我倚著你，就算是夢，我還是感受得到你溫暖的胸口。<br>舒服的不知道自己是不是會在夢中睡著。<br><br>第二個夜晚的夢，閉著眼睛，口中好像含著一顆糖，甜甜的、不時參著微酸。<br>我不想太快吃掉這顆糖。<br><br>至於第三個夜晚的夢是什麼，已經不太記得了...<br><br>就像是夢，每個夜晚就是夢，有時美夢、有時惡夢。<br>第四個夜晚、第五個夜晚...夜晚的夢來的越來越快，夜晚的夢卻又過的越來越慢。<br>對於作夢，我居然覺得疲倦了。<br><br>第一千個夜晚的夢，隱約聽到有人在說話，卻聽不清楚，想張開眼，視線又是一片模糊。<br>我自以為清醒，怎麼還是在夢裡。<br><br>第一千零一夜個夜晚的夢，又倚在你懷中，沒有記憶中那麼溫暖，但是比記憶中更熟悉。<br>然後...然後。<br><br>我們都不知道如何從夢中醒來，甜美的夢、痛苦的夢，就算是夢，也真實的不像是夢。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"有點像",
			"content"	:"我來說個故事吧。<br>「我覺得妳有點像她。」看她撐頭凝望的眼神，和她有點像。<br>「她？」她轉頭問。<br>「沒什麼，一個老朋友。」<br>「她是什麼樣的人啊？」她的眼神又不一樣了，變得比剛剛再柔和些。<br><br>她是個什麼樣的人…？我居然沒有想過這個問題。<br><br>「我想想…有點活潑、有點含蓄、有點好奇、有點…」<br>「所以我很像她囉？」她接著我的話問，很想知道答案似的。<br>「但我清楚妳和她並不一樣。」我抓起手中的素描本。<br><br>「現在，請妳回到剛剛的姿勢吧。」我說。",
			"type"		:"D",
			"group"		:""
		},
		{
			"title"		:"洋蔥：記得",
			"content"	:"我來說個故事吧。<br>「早安。」<br><br>一如往常，他又傳送訊息給我。<br>我從來沒有看過他，也不知道他是誰，但卻非常崇拜他。<br><br>他是一個非常厲害的駭客！<br><br>「可以回答我上次的問題了嗎？」<br>「好啊，妳上次問了什麼？」<br><br>對話記錄明明還留著，他只要往上拉就看得到了。<br><br>「為什麼你那麼喜歡洋蔥？」我耐著性子又問一次。<br>「噢？妳問這期樂透號碼嗎？」<br>「什麼！？才不是啊！」他裝的也太明顯了！<br>「02、09、33、36、41、43，特別號39。」<br>「咦？」<br>「記得買喔。」<br>「你沒有回答我的問題...！」<br><br>他沒有回應，就這樣到了下課。<br>電腦重新開機了，這是他的設定，重新開機後，又會回到原本的系統，而不是充滿可愛洋蔥的桌面。<br>真是掃興，還是沒有問到。至於他說的樂透號碼，八成也是唬我的。<br><br>皺著眉頭走出教室，好想再知道更多關於他的事。<br><br>後來樂透開獎了。<br>02、09、33、36、41、43，特別號39。",
			"type"		:"I",
			"group"		:"洋蔥"
		},
		{
			"title"		:"晚安",
			"content"	:"我來說個故事吧。<br>「能說個床邊故事給我聽嗎？」手機另一端，她的聲音。<br>「嗯。」暗自竊喜著，翻了一本覺得最好的床邊故事。<br><br>他喜歡她，而她也知道。<br>幾年來的每一晚，她都會打給他，他們向對方分享這一天所發生的事情、說說心事，在睡前互道晚安。<br>這種像是友情又猶似愛情的曖昧，著實左右他的心情。<br><br>「晚安。」<br>「晚安囉。」<br><br>他喜歡她，非常喜歡。<br>她呢？",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"左撇子：打發",
			"content"	:"我來說個故事吧。<br>「想喝什麼嗎？」學長打開冰箱，拿出幾瓶飲料。<br>「都可以啊，來罐啤酒好了。」本應該由我回答的，但卻是另一個人回答。<br><br>那人提了一袋宵夜走進來。<br><br>「你又帶學妹回來教吉他啊？每次都用這招，很膩耶。」他接著說。<br>「是真的要教她吉他，沒有其他意思好嗎。」學長拿了一瓶飲料給我。<br><br>那人把宵夜放一旁然後轉過來想向學長說話，可是突然停住了。<br><br>「妳的裙子，」他對我說。<br>「嗯？」<br>「還蠻好看的。」<br><br>我的臉，此刻絕對紅透了。<br>這是我第一次穿長裙。<br><br>「夠囉。」學長抓起宵夜先往嘴巴塞。<br>「你忙，我要去印通識報告。」那人抓起鑰匙。<br>「噢，如果妳不想待在這，隨便抓個人過來也可以打發他啦。」他對我說完，走出門。<br>「咦？」<br><br>房間只剩我和學長，而學長正準備拿吉他要來教我。<br>我抓著飲料，深吸一口氣。<br><br>「學長，」<br>「嗯？」<br>「我決定，還是回去好了。」<br><br>直直的站起來，僵硬的把飲料還給學長，衝出門。<br>拿出手機，打給她。<br><br>「喂，」<br>「嗯？妳不是在學長家嗎？幹嘛又打給我？」她的口氣聽來是在生悶氣。<br><br>「現在有一個和學長獨處的機會，快來吧。」 ",
			"type"		:"H",
			"group"		:"左撇子"
		},
		{
			"title"		:"紅豆餅：髮香",
			"content"	:"我來說個故事吧。<br>自從逗笑那個短髮女孩後，我居然開始期待去上那堂機車教授的通識課了。<br>每一次，都提早到教室等待上課。<br>與其說是等待上課，不如說是等待她吧。<br><br>「嗨！」我伸長手，讓她知道我在這。<br><br>她甜甜的笑，然後坐在我前面。<br>我很喜歡她頭髮的香味，也很喜歡看她笑。<br><br>「等等社團有活動，我要先走。」她轉頭對我說的第一句話。<br>「噢，需要我和你說作業嗎？」<br>「好啊！」她一口答應了，完全和我想的一樣。<br>「那妳的手機號碼給我吧。」我把手機拿在手上，等著她念出號碼。<br>「原來這才是你的目的嗎？」她哈哈笑著，然後念出她的號碼。<br><br>輸入號碼後，小心翼翼捧著手機，因為她給的號碼，對我來說可是珍貴的不得了啊！<br>有了她的手機號碼，也自動的把她加入通訊軟體的好友了。<br><br>「那麼到時候再和妳說作業內容囉！」我傳了這樣的訊息。<br><br>等待她回應，或是等待她轉頭，因為現在的我，緊張的想不到任何話題了。<br>整堂課，她不停的看時間，上課過了約半小時，她把頭轉過來。<br><br>「我先走囉，下禮拜見！」臉上戴著一抹微笑，說完，拎起包包就走出教室，似乎也沒看到我傳的訊息。<br><br>而她留下的，除了手機號碼，只剩下殘留著的髮香。",
			"type"		:"B",
			"group"		:"紅豆餅"
		},
		{
			"title"		:"洋蔥",
			"content"	:"我來說個故事吧。<br>「Hi！我是Onion，你的電腦已經被完全清空囉！很開心能看到你所做的作品，也很高興你還私藏了一些裸照，我會幫你好好珍藏，請不用擔心。」<br>電腦的刺眼藍畫面中央，用刺眼的顏色和不舒服的字型顯示著這些字，螢幕前的中年男人癡呆的望著螢幕，一句話也說不出來。<br><br>一週一次的資訊課，每次都要早八爬上六樓，對一個嬌弱女子來說，實在有點累人。<br>不過還是有個理由能讓我去上課──為了從未見過的他。<br><br>拎著早餐，坐在平常的老位子，儘管規定不能在電腦教室吃東西，不過其實也沒人會去在意。<br><br>按下開機鍵，螢幕中我的照影變成熟悉的開機畫面，一如往常。<br>邊咬早餐邊打開瀏覽器，一如往常。<br>一如往常的，畫面黑掉了。<br>沒錯，一如往常。<br><br>畫面黑掉沒幾秒，電腦又重新開機了。<br>桌布被設成洋蔥，諾大的桌面只有一個瀏覽器圖示，而那圖示也是洋蔥。真是可愛。<br>我打開瀏覽器，接著彈出一個聊天視窗，一如往常。<br><br>「早安^___^」我送出訊息。<br>「早呀，又見面了！」沒有幾秒，回應這樣的訊息。我從沒見過對方，也不知道他是誰。<br>「這個星期你又做了什麼偉大的事嗎？XD」我知道的，只有他喜歡洋蔥，以及他是個超級厲害的駭客。<br>「救了幾個被強拍照片的女孩」隔了一段時間，才傳來回應。<br>「好厲害！」<br><br>沒有回應。<br><br>「欸欸！可以問你問題嗎？」我送出。<br>「問吧。」<br>「為什麼你那麼喜歡洋蔥？」<br>「噢？妳真的想知道嗎？」<br>「真的！」<br>「妳確定嗎？」他總是喜歡釣我胃口。<br>「確定！」<br><br>當我送出後，螢幕黑掉了。<br>我還在納悶出了什麼問題時，螢幕閃了一下。<br><br>「啊！！！！！！」螢幕中是個噁心女鬼尖叫，當然，我也跟著尖叫。<br><br>整個教室，都是我的尖叫聲。<br><br>「怎麼...了？」老師和所有同學都看著我。<br>「沒──沒事。」通紅著臉，實在太糗了。<br><br>他還是沒有回答我。",
			"type"		:"I",
			"group"		:"洋蔥"
		},
		{
			"title"		:"吃：茶",
			"content"	:"我來說個故事吧。<br>因茶葉而興，因茶葉而亡。<br><br>茶對人們來說相當重要，對這棟樓裡的人們而言更是。<br>早期從事茶葉買賣，因為對茶業的需求大，頓時變得富裕...<br>這棟樓裡的人們，也是那時候變得墮落的。<br><br>老爺有言：「喫茶明志，滴酒不得沾。」<br>家裡向來是不能喝酒的，但這也只是從前。<br>現在，這棟樓裡的人們，無一不沾。<br><br>僅存的一點良知就是，他們會在酒裡參些茶，假裝自己喝的是茶。<br>「喫茶明志！」一口將酒飲盡。<br><br>也許連那僅存的一點良知也即將消失。<br><br>「夫人，別喝了，您喝太多了。」我伸手想攙扶隨時會倒下的夫人。<br>「礙事！」她的手一揮，掌上的小茶杯摔到地上。<br><br>夫人恍惚的踏了兩步，轉頭看向我，冷冷的笑了兩聲。<br>該是時候了。<br><br>因茶葉而興，因茶葉而亡，每次他們喝一口茶，老爺肯定在地下痛上一次吧。<br><br>「真難得呀！今天居然不是那丫頭做飯！」<br>「那丫頭？她會什麼？笨手笨腳的。」<br>「我看看煮了些什麼──咦？清水燙肉？」<br>「試試吧，這妳肯定沒吃過。」<br><br>筷子夾起一塊肉送入口中，初覺酸澀難以下嚥，隨後一股溫潤香氣環繞舌間，如茶香久久無法忘懷。<br>夫人舉起茶杯，斟滿「茶」的茶杯。<br><br>「以茶明志！」一口將酒飲盡。",
			"type"		:"E",
			"group"		:"吃"
		},
		{
			"title"		:"溫熱的午餐",
			"content"	:"我來說個故事吧。<br>樹林中透著幾束光，陰涼的樹蔭此刻感覺卻是寒冷。<br>狼已經餓了許久，好久沒有進食的他，餓得發抖，全身都使不上力。<br>他漫漫的向前，拖著腳步，早就失去了狼的威嚴。<br><br>突然，他停下來了。<br>越過樹林，前面是片草地，長滿鮮嫩的綠葉，看起來非常可口──草地上站著一隻肥美的羊。<br>狼重燃希望，準備好好享用這頓豐美的午餐。<br>他屏住呼吸、等待時機，要是錯過這次機會，恐怕就沒有下次了。<br><br>「欸、醒醒！」是熟悉的叫聲。<br><br>我從白日夢中驚醒。<br><br>「靠！看學妹看那麼入迷，擦一下口水吧。」<br>「什麼！？我...！」<br><br>眼前的學妹側著臉對我，眼角似乎在看我，嘴角似乎是在笑。<br><br>「唉，不能吃呀。」我輕嘆。<br><br>這是個，掠食與被掠食的世界。<br>但是，我猜自己絕對是個失敗的掠食者，而且也難吃到不會被掠食。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"沒有出口的迷宮",
			"content"	:"Error",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"祕密",
			"content"	:"我來說個故事吧。<br>我得了一種病，如果把秘密都說出來，就會死。<br>為了怕不小心將秘密說光，我藏了很多很多的秘密。<br>很多、很多的祕密。<br>我想著自己一定可以平順的帶著祕密過完這一生，但是我錯了。<br><br>為了怕不小心說出祕密，我盡量不和別人交談，也盡可能的不說話，但是妳是我唯一的例外。<br>只要在妳旁邊，就想和妳說話，想吸引妳的注意，讓妳的注意短暫的停在我身上。<br><br>我知道這很愚蠢，不過我絲毫無法停止把自己送上死路，因為我想更靠近妳。<br><br>「和妳說個祕密。」<br>「你都不怕把自己的祕密說完嗎？」妳將髮撥到耳後，微笑著露出酒窩。<br><br>看著妳準備聽接下來的祕密，看著妳專注的眼神、甜美的酒窩，我遲疑了。<br><br>「嗯？你不是要說祕密嗎？」妳的頭輕傾。<br>「不，我改變主意了，我要留下最後一個祕密。」",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"設計異界路：沉瘁之路",
			"content"	:"我來說個故事吧，痛徹心扉的故事。<br>眼前一片黑，只聽得到緩慢的呼吸聲。<br>緩緩的吸、緩緩的吐，一切都安靜的令人舒服。<br><br>「祝妳生日快樂～祝妳生日快樂～」傳來人群唱生日快樂歌的聲音。<br>「啊！」然後是尖叫。<br>「哈哈哈！」再來是笑聲。<br>「啊啊！」接著是尖叫。<br>「哈哈哈！」還是笑聲。<br><br>我不想知道他們是不是慶生把人綁在樹上用刮鬍泡還有太白粉加料的水球狂砸，或是又在生日蛋糕上插沖天炮之類的。<br>我只想睡覺...<br>讓我睡覺...<br>拜託...<br><br>聲音又漸漸模糊，再來的第一個聲響就是手機鈴聲。<br>不是鬧鈴設定的音樂，而是來電設定的音樂。<br><br>雙眼還睜不開，爬起來雙手摸到手機，恍惚的接起來。<br><br>「喂？」<br>「你還在睡？」是小靜的聲音。<br>「嗯...？」我死命張開眼，把手機螢幕對到眼前。<br><br>「幹！！！！！」我對著桌上幾小時前剛畫完的五十張精細素描大叫，然後把手機丟到床上。<br><br>距離上課時間只剩下十分鐘，沒準時交出這五十張素描，我會被當掉！<br>把褲子穿上、把那疊精細素描迅速又小心的收進袋子，抓起鑰匙就往學校狂奔。<br><br>我不要被當！<br>我死都不要被當！<br><br>最後我抱著袋子，跑了大概五公里，氣喘吁吁的靠在教室門口。<br>小靜走到我面前，面有難色。<br><br>「你還真的趕上了耶。」<br>「...」我說不出一個字，不停的喘。<br>「辛苦了。」她拿走我的袋子，交到老師前面。<br><br>我回到位子上，呼吸終於緩和下來。<br><br>「聽說這禮拜又有作業呢。」小靜在我旁邊坐下，說。<br><br>此刻，從我眼角流下的，已經不知道是汗水還是淚水，或是兩者都有？",
			"type"		:"H",
			"group"		:"設計異界路"
		},
		{
			"title"		:"江架花",
			"content"	:"我來說個故事吧。<br><br>不知道你有沒有聽過江架花呢？<br><br>很小的時候，我曾聽過這個花名，雖然不曾看過，不過我總認為這種花是存在的。<br>等到長大了，在圖書館翻遍所有植物百科、在網路反覆搜尋，這花名卻好像從世界上消失。<br><br>初入秋，晚上的風稍涼，打工結束後拎著便當回家。<br>家門口的鐵門斑斕鐵鏽，其實在路燈微弱的光線下也看不太清楚，但是我幾乎熟悉到能直接畫下了。<br><br>「爸，店裡有多的便當喔，你要吃嗎？」打開鐵門，我把便當放在桌上，邊脫下薄外套邊對著裡面的房間喊。<br><br>爸緩慢的走出來，雪花般的白髮，綴在為數不多的黑髮上。<br>把薄外套放在沙發上，提起便當給爸。<br>偶爾打工的地方會剩下便當，帶回來時通常會再熱一次，不過爸似乎還沒吃晚餐，拿到便當就打開便當盒，坐著扒起飯了。<br><br>「我先去洗澡喔。」我對爸說，不過爸大概沒聽見。<br><br>我從房間拿了換洗衣服準備進浴室，才想到薄外套還丟在沙發上。<br>回到客廳，看到爸動也不動的背影。<br><br>「你媽，真的很漂亮。」原來爸在看櫃子上的照片，是爸媽年輕時的合照。<br>「是啊，照片上真的很漂亮呢。」<br><br>在小時候的記憶裡，媽就像江架花一樣漂亮。<br>儘管沒有看過江架花，但是看著媽的照片，也能夠知道那是種非常美麗的花。<br><br>「江架花啊江架花！妳到底是什麼花呢？」<br><br>我帶著滿腹疑問，關上浴室的門。",
			"type"		:"D",
			"group"		:""
		},
		{
			"title"		:"左撇子：右手",
			"content"	:"我來說個故事吧。<br><br>還沒有仔細的分析過自己和別人有怎麼樣的不同，但是有一項差異是不需分析就能夠發現的。<br>──我是左撇子。<br><br>我並沒有特別喜歡或討厭自己的慣用手與別人不同，但是這的確是我的特別處之一。<br><br>「在寫什麼啊？」左手握著的筆，停下來。<br>「妳明明就知道。」<br>「哈哈！」<br><br>她是我最要好的朋友，也是唯一知道我在寫什麼的人。<br><br>「欸，我問妳喔！妳對吉他有沒有興趣啊？」她突然轉開話題，也許這才是她真正的話題。<br>「沒有耶，妳想學噢？」我低著頭，繼續寫。<br>「吉他社有一個學長好帥，我想進去～」<br>「去呀，妳平常不是這麼害羞的吧。」的確，平常她可是一點也不害羞。<br>「拜託...我看到他就沒辦法好好說話，陪我啦！」<br><br>真是拿她沒辦法。隔天，我們就進了吉他社。<br>由於我們完全沒有基礎，也沒辦法自己練習，所以由兩個學長來教我們。<br>眼前的學長抱著吉他，簡單的自我介紹，當我瞥見她滿臉羨慕的看著我，才發現這就是她說的那個學長。<br><br>我試著抱起吉他，但沒幾分鐘就發現左撇子彈吉他有點不協調。<br>學長在背後挽住我的手，很溫柔，可是也很令人窒息。我猜我的臉又紅了吧。<br><br>有些難為情的看向她，她的臉也是紅的，但是是忌妒得發紅。<br><br>「妳彈起來還是有點不協調，今天晚上我剛好有空，不然晚上我教妳吧。」在尷尬的氣氛中彈了幾小時，學長說。<br><br>我想拒絕，答應了就等於是背叛了最好的朋友。<br>在我正要開口的時候，突然覺得右手好溫暖。<br>他握住我的右手了。<br><br>「好...啊。」我猜，我的臉一定紅得無法再紅了。",
			"type"		:"H",
			"group"		:"左撇子"
		},
		{
			"title"		:"吃：指甲",
			"content"	:"我來說個故事吧。<br>「這個餐廳很好吃呢！」<br><br>新開幕餐廳的招牌菜，是最近很熱門的美食。<br>很難想像，一道平凡無奇的洋蔥炒肉絲居然可以這麼美味。<br>儘管身為吃過大小美食的評論家，我還是對這間餐廳很感興趣。<br>由於上門的客人實在太多，我到現在都還沒吃過傳說中的洋蔥炒肉絲，但也讓我更想試試他們口中的美味。<br>餐廳是晚上十一點關店，不過因為客人一直很多，會拖到大約十二點才能真正關店。<br>因此我就挑這個時間，想趁人少一點的時候吃吃看。<br>坐在紅色的塑膠凳上，餐廳的裝潢非常簡陋。<br>沒幾分鐘，招牌菜就上桌了。<br>應該不是我的錯覺，盤子上的洋蔥絲，都快把肉絲埋光，我用筷子挑挑揀揀，好不容易才挑出一條肉絲。<br>「只有這麼一點肉，為什麼會受歡迎？」這麼想，筷子把肉送進嘴裡。<br>肉絲觸碰到舌頭的那一刻，先是感受到微微的酸，接著是充滿口中的香氣。<br>這絕對不是牛肉、也不是豬肉，不是羊肉也不是雞肉！這不是我吃過的任何一種肉！<br>我的下顎不斷的咀嚼，不想讓香氣就這樣從嘴裡消失。<br>筷子不停的夾，顧不得是洋蔥還是肉了，一把夾起來送進嘴裡就對了。<br>太好吃了，真的太好吃了。<br>我幾乎無法停下來，直到舌頭被割傷。<br>「好痛！」我把嘴裡的東西吐出來，嚼爛的洋蔥肉團和著血，舌頭不停流出血。<br>我望著和血的肉團，裡插著一片完整的指甲。<br>完整的，人的指甲。",
			"type"		:"E",
			"group"		:"吃"
		},
		{
			"title"		:"圍巾",
			"content"	:"我來說個故事吧。<br>季節逐漸轉入秋天，風更強勁，也變得更涼。<br>把灰色的圍巾拉高，讓風別從縫隙透進身體裡。<br><br>以前，也有人像這條圍巾一樣，緊緊包住我、給我溫暖，但是現在只能靠著這條圍巾，稍稍抵擋冷風。<br><br>逐漸的，天空暗下來，溫度也隨著更低。<br>我還在路上，騎著我新買的檸檬黃小機車。<br><br>曾經，我可以擁抱一片可靠溫暖的背，現在卻是一個人寂寞的回家，沒人能再替我抵擋寒風。<br>你離開我的生命，到今天也整整一年了，空氣冰冷的和去年一樣使人難以呼吸。<br><br>這一年間，都不敢回憶。<br>你送的粉綠圍巾，還收在抽屜裡，不敢拿出來。我怕會把那條粉綠圍巾弄濕。<br><br>不知不覺，到家了。<br>我脫下粉紅色安全帽，把車牽入車庫。<br>雙手十指都凍僵了，原來初秋的夜，這麼寒冷。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"晚餐",
			"content"	:"我來說個故事吧。<br>「嗨。」我向遠處的她打招呼。<br><br>在人群中的她，注意到我，便朝著我靦腆地走過來。<br><br>「這麼巧啊，妳也在這。」爽朗的笑容，對她說。<br><br>她沒有回話，不過雙眼望了望旁邊的空位子，示意要我坐那邊。<br>於是我拿著剛買的晚餐，很快的在位子上坐好。<br><br>現在，我和她的距離只剩下不到一張桌子，這麼近的距離，還真讓人心跳加速。<br>但是我努力地讓自己鎮定，在她面前可不能失態留下不好印象。<br><br>「妳的晚餐吃什麼呢？」看她沒買東西，我問。<br><br>她笑了笑，終於開口。<br><br>「吃你。」",
			"type"		:"",
			"group"		:"A"
		},
		{
			"title"		:"設計異界路",
			"content"	:"我來說個故事吧。<br>邁開步伐，今天起我便是大學生了！<br>除了從高中就嚮往大學的自由，當然也很希望能在新的環境有什麼豔遇之類的。<br>大學沒修過愛情學分，等於沒讀大學啊！<br>不斷幻想別人口中的大學生活，這可是一生只有四年的精華人生啊！<br>呼吸空氣，這是大學的空氣，這是自由的空氣啊！<br>甚至已經開始想著該進入哪個社團、明天該穿什麼衣服了。<br><br>可是現實總是事與願違。<br><br>「我操他媽的！這是什麼雞巴作業？」我趴在桌上，雙手不停的捶著桌子。<br>「沒用的，這老師超機車，不可能延後作業繳交時間，認命吧。」旁邊的女生說。<br>「一個禮拜畫五十張精細素描！手和眼睛都會廢掉啊！」我把畫袋拿在手上砸。<br>「冷靜點，你有力氣砸畫袋，還不如趁現在開始畫。而且你畫袋裡面還有裝顏料，別忘了。」<br>「靠北！」<br><br>我打開畫袋，裡面的顏料已經散成一片，畫袋內部七彩繽紛，連同新買的一疊昂貴圖畫紙也是七彩繽紛。<br><br>「操。」<br><br>大二了，當初選擇設計系根本是條不歸路，我從來沒想過一個大學居然是兩個世界。<br>雖然是有耳聞設計系很累，不過「燃燒肝，照亮明天」這句話，居然是合理平常的像在喝水，太可怕了。<br><br>「等一下你有課嗎？」女生專注地畫著桌上的素描。<br>「沒有。」我努力把畫袋清乾淨。<br>「那留下來畫吧。」目光還是專注的看著素描。<br><br>她叫小靜，人如其名，靜的可以，我和她站在一起看起來就像是過動兒。<br>不過也不是一直都這樣啦，偶爾她也會很激動...嗯，在吃甜食的時候。<br><br>──所以千萬不要和她一起吃甜食。<br><br>她是醫學系輔系設計系，看起來是完全不搭尬的兩個系。<br>沒錯，的確完全不搭尬，我也摸不透小靜為什麼可以輔得這麼自然。<br>話雖如此，她不管是醫學還是設計，都是高手等級，偶爾會出現這樣的人，稱作練武奇才。<br><br>「所以要不要留？」她說，然後把一張畫完的精細素描收進畫袋。<br><br>等等？她不是剛剛才開始畫嗎！？<br>這速度太不正常了啊！！<br><br>「你不留的話那我要走囉。」<br>「等等！我要留！」開什麼玩笑！我才不要自己一個人畫素描！會無聊死啊！<br><br>拿出鉛筆與軟橡皮，教室裡只剩我們兩個安靜的畫畫。<br>果然，設計系是異世界啊。",
			"type"		:"H",
			"group"		:"設計異界路"
		},
		{
			"title"		:"左撇子：左撇子女孩",
			"content"	:"我來說個故事吧。<br>在這裡，所有東西都是陌生的。<br>陌生的環境、陌生的上課方式、陌生的人們，這是我的大學新生活。<br><br>我並不太適應大學的生活，因為我很內向、很害羞。<br>要我和其他人說話...根本做不到，因此我只能在角落做自己的事。<br><br>「妳是左撇子呀？」<br>「嗯！？」<br><br>突然被別人這樣搭話，我頓時不知道該說些什麼，滿臉通紅，紅的熾熱。<br><br>「妳的臉好紅啊。」那女孩把臉靠得更近。<br>「呃...」此刻我的臉漲紅，紅的發燙。<br><br>完全不知道該怎麼辦，完全不知道該說什麼，只是慌張的想讓一片空白的腦子做些什麼。<br><br>「看妳臉紅成這樣，真可愛！」那女孩說。<br>「未來我都會和妳同班，請多指教囉！」她接著說。<br>「請多...指教...」我努力的從口中擠出字來，微弱而無力。<br><br>話剛說完，她把我正在寫的筆記本拿走，使我完全來不及反應。<br><br>「嗯？這是什麼？」<br>「秘密！」我抽回筆記本。<br>「以後妳就知道了！」然後對她說。<br><br>那女孩先是哈哈的笑起來，然後停下深吸了一口氣，看著我。<br><br>「我猜我們會是很好的朋友，左撇子女孩。」她笑著。",
			"type"		:"H",
			"group"		:"左撇子"
		},
		{
			"title"		:"紅豆餅：紅豆餡",
			"content"	:"我來說個故事吧。<br>「很想要一個東西，但你不得不捨棄。」越是執著想留下它，越是必須捨棄，多令人心痛。<br><br>「要吃紅豆餅嗎？」你溫柔的問我。<br>「好啊！」我坐在後座，緊緊的抱著你。<br><br>從機車的後照鏡看不到你的臉，不過感覺的出來你很開心，就如同我現在的心情。<br>我喜歡紅豆餅，我喜歡美食樂團旅行還有小說，但是我最喜歡的，是現在抱著的男人。<br><br>「欸，你喜歡紅豆餅嗎？」你買紅豆餅時，我問。<br>「喜歡啊。」你回答的很順口，連看都沒看我。<br>「那你為什麼每次都沒吃？」<br><br>你頓了一下，然後把剛拿到手上，熱呼呼的紅豆餅塞進嘴巴。<br><br>「有啊！」因為塞了紅豆餅，你的臉變得很好笑。<br>「噗！」我忍不住笑出來。<br>「那是什麼臉啦！」我說，雖然我知道你不喜歡吃甜。<br><br>你咬兩口就呼嚕的吞下去，然後把整袋紅豆餅都放到我的手上。<br><br>「該走了。」你騎上車。<br>「嗯。」<br>「比起紅豆餡，我比較喜歡紅豆餅皮。」這應該是你吃完的結論，儘管你還是全都吃完了。<br><br>我沒有很在意這句話，因為未來你大概也不會有第二次吃紅豆餅的機會了吧。<br>手裡拿著紅豆餅，心滿意足的吃著。",
			"type"		:"B",
			"group"		:"紅豆餅"
		},
		{
			"title"		:"紅色木棧道",
			"content"	:"我來說個故事吧。<br><br>開學沒多久，就聽說了學校的鬼故事。<br>身為新聞社的社員，我當然也很想自己寫一篇關於學校的報導，而這故事就讓我十分感興趣。<br>這是由學長口中得知的，雖然懷疑這個故事的真實性，不過回憶起故事的內容，還是會起雞皮疙瘩。<br><br>「聽過傍晚的棧木道嗎？」學長扒光碗裡的飯，才把臉抬起來對我說話。<br>「沒有耶，那是？」我禮貌的小口小口夾起飯，細嚼慢嚥後才吞下。<br><br>坐對面的學長是我的直屬學長，今天是我們第一次見面，也是學長第一次請客。<br>但是看學長只請一碗滷肉飯，我想第一次很可能也是最後一次了吧。<br><br>「噢，那你可要仔細聽了！」本來懶散的學長突然間精神全來了。<br><br>我仍然一口一口扒著飯，甚至還放慢了速度聽學長說話。<br><br>「你應該知道學校的木棧道吧？」<br>「嗯嗯，我知道。」我大力的點頭。<br>「木棧道連接學校到體育館，也是往體育館的唯一一條路。」<br>「嗯嗯。」我繼續點頭。<br><br>木棧道是往體育館的唯一道路，正如同它的名字，是由木條拼接而成的，整條路約有二到三公里吧，彎彎曲曲的，連接位在兩座山的學校與體育館。<br>學校的體育課全部排在早上或是剛過中午，因此到了傍晚，木棧道就不會有人。<br><br>據說，在傍晚的木棧道上，會有個身影徘徊。<br><br>黃昏時刻，木棧道會被照得橘紅。<br>那種混濁的橘紅，讓木棧道就像是塊吸飽血的暗紅地毯。<br>曾聽說有人在傍晚時想回體育館拿東西，但是整夜沒回來，隔天在木棧道發現一具頭被扭斷的屍體，木棧道就是從那時變色的。<br><br>「所以啊，傍晚的時候不要走那條木棧道。」學長說。<br>「嗯！我知道了！」<br><br>故事說完，碗裡的滷肉飯也被我吃完了，此刻的我興奮不已。<br>找到一個十分有趣的題材了。",
			"type"		:"E",
			"group"		:"紅色木棧道"
		},
		{
			"title"		:"紅色木棧道：漆夜幽伶",
			"content"	:"我來說個故事吧。<br>聽完學長的故事，故事內容還讓我記憶猶新。<br>不過傍晚確實不會有人經過木棧道，因此儘管我半信半疑，還是決定不在傍晚的時候去木棧道調查。<br><br>不在傍晚去，改在晚上總行了吧？晚上也不會有人經過，應該是很適合調查的時間。<br>如此的計畫著，要報導的內容已經慢慢的在腦中浮現。<br>吃過晚餐，待天色暗了，帶著手電筒和手機來到了木棧道。<br>此時的木棧道不像學長故事中說的那樣鮮紅，在焦黃的手電筒照射，只反射出非常一般的深棕色。<br><br>我沿著木棧道一直往體育館的方向走，路上並沒有什麼異常的。<br>因為一路上實在太平凡，什麼東西都無法寫，所以我開始拿著手電筒亂照亂揮，反正也不會有人看到嘛。<br><br>就在亂照亂揮之際，好像照到了什麼？<br>我把手電筒對著剛剛照到東西的地方照去，可是只是前方幾公尺的木棧道地板。<br>也許是看錯吧？我繼續往前走，手電筒依舊亂揮，還蠻有趣的！<br>塞在口袋的手機忽然響起，是學長打來的，真令人意外。<br><br>「喂～學長好啊～」我邊走邊講手機。<br>「要來吃晚餐嗎？」說出這句話的學長也同樣令人意外。<br>「學長要請我吃飯嗎？哈哈哈！」<br>「沒有啦，剛好有折價券快過期，要不要來啦？」學長有點不耐煩的感覺。<br>「不用啦，我吃飽了，謝謝學長。」<br>「噢，好吧，那我找學妹來吃好了！」學長語氣一轉，講到要笑一樣。<br>「啊對了，還有一件事情啦，」學長在我要掛電話之前說。<br>「什麼事？」<br><br>不知怎麼的，覺得路走起來變得顛簸。<br><br>「雖然我知道你不會那麼蠢，不過晚上的木棧道比起傍晚更可怕──」<br>「什麼意──」話還沒說完，整個人卻被地上的凸起物絆倒。<br><br>我重重的趴在地上，手機從我手中滑出，掉到木棧道扶手外的斷崖了。<br>而手電筒在空中翻了兩圈，摔到大概七公尺遠的地方。<br><br>「好痛啊...」<br><br>我忍著下巴和手肘的疼痛，想爬起來，卻聽到了「咚、咚、咚」的怪聲從木棧道上傳出。<br>我還沒完全搞清楚究竟發生什麼事情，用手電筒的照射的餘光，想看看自己到底被什麼絆倒。<br><br>只看到腳下是一顆散著頭髮的女性頭顱。<br><br>「啪」的，手電筒被踩碎了。<br><br>現在，什麼也看不見了。<br>學長，你為什麼不早點說...？",
			"type"		:"E",
			"group"		:"紅色木棧道"
		},
		{
			"title"		:"紅色木棧道：黃昏紅伶",
			"content"	:"我來說個故事吧。<br>聽了學長的黃昏木棧道故事，當下便決定隔天就去實地探勘。<br>也許會有什麼意外的發現，揭穿這個故事其實都是捏造的。<br><br>儘管回憶學長說的內容，背脊還會發涼，但是這種沒有根據的故事，我相信一定是捏造的。<br>下午剛好都沒有課，因此吃過午飯就帶著相機紙筆前往木棧道。<br><br>木棧道上，人流來來往往，一點也不像學長說的恐怖，不過真正恐怖的，並不是現在，而是日落之後。<br>木棧道旁的扶手一樣是木製的，扶手外就是斷崖，不過坐在上面也應該不至於掉下去，我就坐著等待背後的烈日落下。<br>人流隨著時間漸漸少了，木棧板上的紅越來越濃烈，而我也越來越興奮。<br>直到我的全身都是黃昏暈照的橘紅，這裡只剩下我一個人。<br><br>看看手錶，時間也差不多了，我拿著相機，在附近邊走邊拍，順便思考該怎麼下筆。<br>這麼說來，剛剛等待的時間就該先思考了，在那呆坐似乎有點浪費時間。<br><br>腳踩在木棧道上，棧道的木板發出「嘎嘎」的聲音。<br>嘎、嘎、嘎，我一邊踩，一邊模仿起木板發出的聲音。<br><br>「嘎、嘎、嘎、嘎、咕──」突然聽到和其他木板差異極大的聲音，於是我再回頭踩了一次。<br>「咕──」仍然是一樣的聲音。<br><br>就外觀來說，這個地方和其他地方並沒有什麼不同。那麼，是木板下面有什麼東西嗎？<br>我蹲下，想從木條的縫隙中看出什麼來。<br>可是黃昏的光線實在不充足，我看不太清楚裡面有什麼，於是我趴下來，眼睛幾乎貼著縫隙。<br><br>──裡面有什麼呢？<br><br>「可以幫我撿個東西嗎？」背後突然出現一個女子的聲音。<br><br>還沒看到裡面有什麼，我爬起來轉過頭。<br>是個和我差不多年紀的女子，應該也是大一吧，五官標緻，頭髮過肩，圍著紅色圍巾。<br><br>「嗯，好啊！」我以為這個時間已經沒人會經過木棧道，結果還是有人嘛，學長的話果然不可信。<br>「掉在那裡面了。」她指著我剛剛正打算看個究竟的縫隙。<br>「好啊，等我一下喔！」<br><br>我再度趴下，因為掛在胸前的相機十分礙事，所以直接摘下相機放在一旁。<br>那縫隙非常小，要看清楚真的很不容易，而光線也越來越微弱，不知道今天能不能幫她把東西拿出來？<br><br>「你在這邊拍照啊？」她拿起我的相機。<br>「嗯啊。」我專心的想看清楚裡面。<br>「啊哈─」她突然發出奇怪的嬌嘆聲<br><br>她突然從背後用兩手環住我，雙手扶著我的臉頰。<br><br>「妳在幹嘛...？」我說。<br>「不用撿了，」<br><br>在幾乎消失的夕陽下，我隱約的看到什麼東西從旁邊滾過去。<br><br>「我找到新的了。」<br><br>為什麼會覺得，脖子，很痛？",
			"type"		:"E",
			"group"		:"紅色木棧道"
		},
		{
			"title"		:"水滉泉清",
			"content"	:"我來說個故事吧。<br>「似水一般，滉盪漣漪，甘若清泉，清比皎空。」<br><br>不過去了趟廁所，桌上就放著這樣的紙條。<br>雖說收過不少情書，但是這次只有十六個字，應該是所有情書中最沒誠意的了吧。<br>如果這是情書的話。<br><br>「又是情書嗎？」朋友看到桌上的紙條便問。<br>「我也不知道，」將桌上的紙條傳給她。<br>「妳看，這是情書嗎？」<br><br>她接下紙條，從頭念了一遍。<br><br>「似水一般，滉蕩...滉蕩什麼啊？」<br>「漣漪。」我念了一次。<br>「滉蕩漣漪，甘若清泉，清比皎空。」她念完後，臉上的表情便是完全不懂。<br><br>我把紙條拿回來，在心裡又默讀一次。<br>突然覺得這樣的字，好像有些熟悉。<br><br>「！」<br>「怎麼了？知道是誰寫的喔？」朋友見我表情好像明白什麼。<br>「嗯，」<br><br>似水一般，滉蕩漣漪，甘若清泉，清比皎空。<br>這樣的字跡，和這樣的內容，大概也只有那個後知後覺的笨蛋寫得出來了。<br><br>我紮起馬尾，把紙條捏在手中。<br><br>「妳要去哪？」朋友問。<br>「上通識囉！」<br><br>「咦？妳什麼時候有通識了？」<br><br>我微笑，以臉上的酒窩回應她。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"吃：聽說",
			"content"	:"我來說個故事吧。<br>這是個幾乎無法聽別人提起的故事，因為沒有人敢說出口。<br><br><br>當郵差，首要任務就是先熟悉當地的人事物。<br>對我這第一天當郵差的菜鳥，更是重要的任務。<br><br>由於位處偏僻，信件包裹都不多，運氣好的時候一天只有兩三封呢！<br>而恰好，在我剛來這裡的第一天，就遇到了這樣的情況。<br>因為很快就把信件派完，剩下的時間我便拿去認識當地人。<br><br>不知怎麼的，當地人都不太和外人說話，因此就算我熱情搭話，他們也只是冷淡的回應兩句，然後繼續手上的工作。<br>他們的眼神，看起來好像有什麼秘密似的。<br><br>前一個禮拜的工作量都很少，相對的和他們相處的時間相當多。<br>花了一個禮拜的時間，對這個地方做了功課，是個人口外移相當嚴重的小聚落。<br>現在這邊也只剩下幾戶還沒搬走的人家，人口少的我在第一天就把所有人的姓名都背起來。<br><br>再一天，我就在這裡待滿兩個星期，這天晚上，前輩把我找去說話。<br><br>「你想知道這裡發生甚麼事嗎？」前輩的話十足的釣起我的胃口。<br>「當然啊！怎麼每個人都這麼冷漠？」<br>「是有個傳聞，關於這裡發生的事情...」前輩停滯了一下。<br><br>他思考了一下，似乎決定換一種方式說。<br><br>「這裡發生過很難讓人接受的事情，」<br>「很難讓人接受的事情？」<br>「嗯，這個事情是這裡的人搬離的主要原因。」<br>「是什麼事？」<br>「你去泡杯熱的東西來吧。」前輩說。<br><br>我用即溶咖啡粉泡了一杯咖啡，右手端著馬克杯，回到前輩面前。<br><br>「這裡的人，嘴巴都閉很緊，」他深吸了口氣。<br>「這個故事的始作俑者是對夫婦，他們開了間餐廳，當時這邊是人口很多、很熱鬧的地方...」<br><br>故事是這樣的：<br>這裡有對夫婦開了餐廳，因為餐點好吃，上門的客人相當多。<br>只是自從開了餐廳後，村裡的小孩陸續失蹤。<br>大家一開始並沒有把小孩失蹤與夫婦聯想在一起，直到有人在餐點裡吃到整塊的指甲。<br><br>「大家都知道，自己的胃裡有著什麼，自己也是殺人兇手，於是他們打算永遠保留這個故事。」前輩靜了下來。<br>「那前輩怎麼會告訴我？我記得你不也是這裡出生長大的人嗎？」<br><br>前輩沉默。<br><br>「因為...」前輩緩緩開口說話。<br>「我忘不了那個味道啊──！」<br><br>手上的咖啡杯重重摔落，碎成好幾片，杯中的咖啡，一滴不剩的，都流出來了。",
			"type"		:"E",
			"group"		:"吃"
		},
		{
			"title"		:"吃",
			"content"	:"【深夜恐怖劇場 - 吃】<br>我結婚了！<br><br><br>和老婆的蜜月旅行，我們想和別人不一樣，於是選擇自己騎腳踏車環島。<br>這是很新鮮的蜜月旅行，老婆也很贊成這個提議，於是，我們從起點新竹出發了。<br><br>我和老婆都算是饕客，當初就是為了吃美食，在排隊的時候認識的。<br>也因為如此，我相信我們兩人，絕對是命中注定且密不可分的。<br><br>──密不可分。<br><br>由於是蜜月旅行，因此我們的步調稍微慢了些，在第五天才到達中部。<br>也因為是騎車環島，我們有更多本錢可以大吃，一路上我們吃了不少東西。<br><br>「我的決定果然是正確的！」我這麼想。<br><br>拜現在科技發達之賜，用手機就能查到當地的美食和好吃的店家，因此我們晚上會先查資料規劃隔天的行程。<br>晚上的落腳處就很重要了！要能夠充飽手機的電，也需要能好好洗個澡的地方，因此我們在住宿的花費上並不少。<br><br>第十三天，我們騎到了南投的山上。<br>山上的風景很好，只是食物就少了些。也罷，就當作是接下來殺去南部大吃的準備吧！<br><br>天漸漸暗了下來，我們騎了好久都找不到能夠住宿的地方，也許是騎錯了路。<br>手機完全沒有訊號，眼前只有一條越來越荒涼的產業道路。<br>我們有點慌，不斷不斷的騎。<br><br>幸運的，眼前終於出現了一棟房子。<br>也許我們可以進去借宿個一晚，沖個澡，順便幫手機充電。<br><br>我和老婆就這樣進了這棟房。<br><br>「歡迎光臨！」一進門，一個老婆婆對我們說到。<br>「嗯？」我左右看了看，才曉得這是間民宿，蠻新的民宿。<br><br>老婆倒是很開心，硬是把行李都丟給我，然後拿著錢包興奮的跑去老婆婆那邊。<br><br>「你們是情侶啊？」老婆婆一臉慈祥的笑容。<br>「不是喔，我們剛結婚，現在在蜜月旅行呢！」老婆開始和老婆婆說起我們前十三天經歷過的事情和吃過的東西。<br><br>老婆最喜歡的就是講話，尤其這個老婆婆又對我們的蜜月旅行方式很有興趣，所以她們的話匣子就這麼打開了。<br>兩人交互不斷地說著，老婆不時微笑不時大笑，渾然忘我。<br><br>「妳們這邊有什麼特別的美食嗎？」我終於受不了打斷她們。<br>「這裡有個很特別的美食，不過食材很難取得。」老婆婆稍微收起笑容，拿了串鑰匙走到我旁邊。<br><br>正當我為不能吃到美食而感到可惜時，老婆婆接著說。<br><br>「不過你很幸運，今天食材剛好進來了，晚點大概就能做了。」她把鑰匙交到我手上。<br>「請好好期待。」然後說。<br><br>帶著鑰匙和行李進了房間，房間很大，擺設裝潢看起來都是新的，著實讓我嚇了一跳。<br>這可能是我們這幾天來住得最好的一天。<br>放下行李，老婆先是脫下衣服，然後嚷嚷著要去洗澡。<br>我則是直接趴在床上，騎了一整天，真的好累。<br><br>老婆婆說的美食到底是什麼？這倒是讓我很好奇。<br>也許是床太軟太舒服，又或是我真的太累了，想著想著沒幾分鐘我就進入夢鄉。<br><br>恍惚地做了幾個模糊的夢，醒來時，浴室裡的水聲已經消失了。<br>我揉揉眼看錶，八點四十分，我睡了大概一小時。<br>起身走到浴室，發現老婆不在裡面，那會在哪呢？<br>她的鞋子不見了，不過手機和鑰匙都放在櫃子上<br><br>「叩叩」門外傳來敲門聲。<br><br>「老婆──婆？」本以為是老婆忘記帶鑰匙把自己反鎖，一開門卻是老婆婆。<br>「不好意思啊，晚餐已經準備好了。」她說。<br>「噢好，不過我必須先去找我老婆，她不知道跑去哪了。」我連忙說到。<br>「那可能是跑去花園了。」老婆婆指著外面有幾盞燈延續的地方。<br>「謝謝。」<br><br>我照著老婆婆指的地方走，發現有個步道，可能老婆她就是延著這個步道散步吧？<br>走著走，燈光越來越昏暗。說是花園，可是這麼暗實在看不到什麼。<br><br>空氣中有著淡淡花香，不過已經快到伸手不見五指的黑暗了，我決定折返。<br>秋天的夜晚，有風吹來，還蠻涼爽的。<br><br>繼續在附近找老婆的身影，不過還是沒看到半個人。<br>外面這麼暗，她一個人會跑去哪？<br>我越來越擔心，腳步也越來越快，還差點跌倒。<br><br>最後我就這樣回到房間。<br><br>「老婆？妳跑去哪了？」赫然發現老婆早就回房間了。<br>「外面有奇怪的聲音，所以我跑出去看一下。」她拿著吹風機哄哄的吹著。<br>「奇怪的聲音？」<br>「嗯...像是砍東西的聲音，咚、咚的，不過出去看，什麼也沒有。」<br>「真是奇怪...」<br><br>「對了，妳出去的時候，老婆婆和我說可以準備吃晚餐了。」我突然想起來。<br>「噢，好啊，先讓我吹完頭髮。」吹風機繼續哄哄的吹著。<br><br>砍東西的聲音？<br><br>老婆吹完頭髮後，我們換了輕便的裝走到餐廳去。<br>今天好像就只有我們，碩大的民宿就像被包下來一般，很讓人愉悅。<br>餐廳有個很特別的地方，牆上掛滿了畫得維妙維肖的人像。<br><br>「這些畫好特別啊。」老婆又開始聊起來。<br>「這是我先生畫的，每次有特別的客人來，他都會為客人畫一幅。」<br>「畫的真好！就像真的一樣！」老婆仔細的觀賞牆上的作品。<br>「我先生如果聽了，一定會很開心的。」老婆婆說完，便去拿飯菜。<br><br>晚餐豐盛，和前幾天的美食比起來並不遜色，但是老婆婆應該還沒拿出她口中說的「美食」吧？<br>匆匆用完晚餐，我們兩人就回房準備規畫明天的行程，沒有意外的話，明天就會離開南投。<br><br>「晚點你再過來餐廳吧，我會幫你準備好。」在離開前，老婆婆叫住我。<br><br>果然，好戲還是要留到後頭！<br><br>回到房間後，才發現手機仍然一點訊號也沒有，老婆有點耍脾氣的躺在床上說要睡覺。<br>也好，這樣我就可以自己一個人偷偷吃美食了！<br>把玩手機幾分鐘，老婆就已經睡著了。<br><br>晚上有點冷，我再披了件外套，輕輕的出房間，興奮的走到餐廳。<br>餐廳的燈還亮著，不過沒見到老婆婆的蹤影，可能在忙吧？<br>找了一個靠牆的桌子，拉開椅子等著。<br><br>等待的期間實在有點無聊，所以我一一的把牆上的畫都看過。<br>突然發現，多了一個空的畫框。總覺得，有種很奇怪的感覺？<br><br>等待約有近一個小時，老婆婆才端著一盤菜出來。<br><br>「讓你久等啦！」<br><br>盤子上是洋蔥炒碎肉，我不懂這算什麼美食。<br><br>「請好好享用。」<br><br>但是當盤子端到我的面前，我改觀了。<br>這盤菜散發著香甜溫潤的氣味，甚至讓我覺得有點熟悉。<br>我舉起筷子，夾了一塊碎肉。<br><br>送進嘴裡，我感受到這一生中從沒吃過的奇特口感，以及酸苦的味道。<br>太特別了，雖然吃起來酸苦，不過我又忍不住夾了一塊往嘴裡送。<br><br>彷彿有種魔力。<br><br>「喜歡嗎？」老婆婆從旁邊搬了個東西，慈祥的說著。<br>「真的...很特別！我不知道該怎麼形容！」我又夾了一塊。<br>「你喜歡就好。」老婆婆仍然笑著說，將搬來的東西鑲在畫框內。<br><br>當我抬頭一看，畫框內正是老婆的畫像。<br><br>「這樣，妳的妻子一定也會很高興的。」<br><br>此時，我放下了筷子。<br><br>──我相信我們兩人，絕對是命中注定且密不可分的。<br>──密不可分。",
			"type"		:"E",
			"group"		:"吃"
		},
		{
			"title"		:"他說",
			"content"	:"我來說個故事吧。<br><br>「嗨。」<br>「噢，你怎麼也在這裡？」<br>「沒人陪，就來這裡吹吹風，還蠻涼的。」<br><br>他晃晃手上便利商店的袋子，裡面還有一罐啤酒。<br>好像他一開始就知道我會來這裡一樣。<br><br>「沒人陪你喝，覺得寂寞啊？」我把啤酒拿出來，推了他一下。<br>「哈哈！當然不是啊！」他靠在矮牆上，俯瞰今天的夜景。<br>「只是突然想起來，以前的事情。」他接著說。<br><br>我打開啤酒，準備開始聽他說下去。<br><br>「你還記得嗎？」<br>「記得什麼？」我先灌了一口潤潤喉。<br>「之前我在這裡狂哭啊！」<br>「唉呀，你這麼一說我突然想起來了！」<br><br>這是很久之前的事情，打聽到他喜歡了很久的女生有了喜歡的對象，然後他就崩潰的在這裡大哭，我一邊安撫他一邊聽他講了落落長他們相識的故事，最後居然是他喜歡的女生也喜歡他的大烏龍。<br><br>說來，這件事情還蠻糗的。<br>之後他們似乎有短暫的在一起，不過後續我就不清楚了。<br><br>「那麼你和她後來怎麼樣了？」<br>「分手囉。」<br>「嗯？我以為你很喜歡她呢。」<br>「她提的啊。」他說的像喝開水般自然。<br>「她提的！？」<br><br>可是明明她喜歡他不是嗎？<br><br>「這太奇怪了，她怎麼會提？」<br>「我不知道，我也覺得我們不適合當戀人。」<br><br>還真是令人摸不透。<br><br>「那見面會尷尬嗎？」我拿出袋子裡的芭樂乾，拆開來吃。<br>「欸，那包是我的。」他作勢要拿回去。<br>「你還沒回答我的問題啦！」我一個絕妙的閃躲。<br>「不會。」然後他搶走我手上的芭樂乾。<br><br>又再灌了一口酒。<br><br>「感覺怎麼樣？」<br>「啊？」<br>「我是指在一起的那段時間。」<br>「噢，很好啊。」<br><br>靠杯，這傢伙說的一點邏輯也沒有。<br><br>「相處得很好，可是我們好像都不夠認識彼此。」他補充。<br>「這樣啊。」<br><br>為了不讓他又再說落落長的故事，我開始敷衍他。<br><br>「早知道就不告白了。」<br>「傻子。」<br>「不傻怎麼當你朋友？」他又丟了一包芭樂乾給我，是還沒開封的。<br>「哼哼！很識相！」我撕開包裝，塞了兩條。<br><br>「欸，」沉默了一下，他又出聲了。<br>「又幹嘛？」<br>「可以的話，我想再認識她一次。」<br>「蛤！？」我愣了幾秒。<br><br>他看起來是認真的。<br><br>「所以你打算用這包芭樂乾收買我幫你？」<br>「嗯，這一次，我是認真的。」<br><br>這傢伙真的是一臉認真的表情。<br>我抬頭看著今晚明亮的月亮，直到手中的啤酒乾盡。<br><br>「成交。」",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"旋轉木馬：上",
			"content"	:"我來說個故事吧。<br>鼓風琴琴聲竄遍整個樂園，摩天輪中間明顯的圖案，正是這座遊樂園的標誌。<br>摩天輪旋轉著、咖啡杯旋轉著、旋轉木馬也旋轉著，天空的雲，彷彿也在旋轉。<br><br>流動的人潮覆滿整座樂園，歡笑聲此起彼落，好不熱鬧。<br>所有的人，臉上都滿是幸福和歡樂，快樂的讓時間好似靜止。<br><br>右手捏著小冊子，在旋轉木馬前等待，我們約定的時間就快到了。<br>不時低頭看錶，好期待與妳見面。<br><br>左顧，右盼，在流動的人海中尋找妳。<br>就快到了，我們約定的時間。<br><br>當時間越近，我就越緊張，也有些喘不過氣。<br>於是我抬頭，看著天空，深呼吸。<br><br>我看到了，熟悉的那片天空，以及劃破天空的數架陌生軍機。<br>還來不及喊出一個字，右前方的炸裂震得我倒在地上，伴隨黑煙和四竄的碎片。<br>雙耳也被震得耳鳴，但我仍清楚的聽見人們的尖叫聲，聲音尖銳的刺痛。<br><br>未倒下的人四處亂竄，取代了鼓風琴聲。<br>我想用右手將身體撐起，卻發現右手動也不動。<br>當我的頭往右側，才發現鐵門的碎片早已削掉我的右手臂，而我躺臥血泊。<br>筆記本落在不遠處，內頁染成鮮紅。<br><br>很快的，炸裂聲接二連三的在不同位置響起，煙霧瀰漫，灰燼紛飛。<br>此時尖叫聲已經被耳鳴給蓋過，眼前忽黑忽白。<br><br>天空的雲，好像在旋轉，好像在旋轉呢！",
			"type"		:"F",
			"group"		:"旋轉木馬"
		},
		{
			"title"		:"旋轉木馬：下",
			"content"	:"我來說個故事吧。<br>天空的雲，在旋轉呢！<br><br>不，是我在旋轉。<br><br>撥開長過肩的草叢，吃力的向前行走，左右腳小心的向前踩，如此謹慎就怕被生鏽的鐵柵欄割傷或刺傷。<br>終於越過草叢，前方是一座遊樂園的廣場。<br><br>應該說，曾經是。<br><br>地板龜裂，裂縫中竄出綠苗與葉片，整座遊樂園都蒙上泥沙和鐵鏽。<br>沒有握把的咖啡杯，躺下的摩天輪，生鏽的哈哈鏡框，綁在欄杆上的氣球線。<br><br>已經，沒有任何人了。<br><br>從口袋抽出小冊子，翻開做記號的那頁。<br><br>再確認一次，沒錯，就是這裡。<br>我站在遊樂園中央的旋轉木馬前，面對著殘破不堪、色彩斑駁的木馬，拉長脖子尋找著。<br><br>左手還捏著小冊子，做記號的那頁寫著日期與時間。<br>看看錶，時間差不多了。<br><br>向前走，踏上旋轉木馬臺的階梯，坐上一匹不那麼鮮豔的木馬。<br>木馬還穩穩地動也不動，鐵杆也還像當年，只是蒙了層沙。<br>再看看錶，時間快到了。<br><br>閉上眼睛，彷彿又聽見，遊樂園熱鬧的音樂，大人與小孩的嬉笑聲，還有機器運轉時轟隆隆的巨響。<br>彷彿能看見，旋轉木馬前，我緊握著妳的手，許下約定，我們一定還會再見面。<br><br>一定還會再見面。<br><br>一定！一定...<br><br>音樂驟然巨響，嘻笑聲震耳欲聾。<br>這座遊樂園，最後只剩下老淚縱橫的我，而旋轉木馬，還留著我們的約定。<br><br>對不起，我遲到了...<br><br>天空的雲，在旋轉呢！我的眼前，在旋轉呢...<br>已經，沒有任何人了。",
			"type"		:"F",
			"group"		:"旋轉木馬"
		},
		{
			"title"		:"寧夏",
			"content"	:"我來說個故事吧...<br>夏天，應該是悶熱的吧。<br>可是現在，怎麼覺得寂寞又冰冷呢？<br><br>深夜裡，我又到樹林裡散步。<br>風吹來很涼爽，甚至覺得冷。<br>從四處傳來的曲曲鳴聲，更是襯托這個夏天的寧靜。<br>躁動的蟬聲在夜裡也停下來，樹林裡，我閉上眼睛，仰聽著這個夏夜。<br><br>但是，腦海中明明記得，這樣的夜裡不是那麼寧靜。<br>依稀記得有更激昂、更劇烈的聲音，衝擊我的耳膜。<br>是什麼呢...？<br><br>往前輕踩，泥土沒有映出我的鞋印。<br><br>好像又得到了些那時的記憶。<br>記得那時是溫暖的，連心都覺得暖。<br><br>將手掌抵胸。<br>突然發現，缺少的聲音，是我炙熱的心跳。<br><br>蟬聲驟響。<br>今年的夏天，是寧靜的夏天。",
			"type"		:"ABEF",
			"group"		:""
		},
		{
			"title"		:"絕對正義",
			"content"	:"我來說個故事吧。<br>市區的小學，在走廊就能聽到大聲朗誦課文的聲音。<br>往前走，更能清楚聽到前面班級，老師的授課內容。<br><br>「你們覺得什麼是正義呢？」老師問。<br><br>底下的小孩們熱烈的舉手，而老師挑了一個離自己較近的女孩。<br>女孩將手放下，站起來回答。<br><br>「我覺得殺人是正義。」<br><br>班上還是有些小孩在底下私語。<br>老師把頭湊向女孩。<br><br>「沒錯，好棒的回答喔！」並摸摸她的頭。<br><br>很快的，又回到了課文的內容。<br>我有點緊張，在走廊來回幾趟。<br>然後，走進教室。<br><br>所有的小孩都瞪大眼睛看著我。<br>那並不要緊，我從口袋拿出那把手槍，對著她的額頭扣下版機。<br><br>接著，我聽充滿整間教室的掌聲。<br>好悅耳啊。",
			"type"		:"C",
			"group"		:""
		},
		{
			"title"		:"不記得",
			"content"	:"我來說個故事吧。<br>這大概是十多年前的事情了吧。<br>國小的記憶總是特別薄弱，尤其是較低的一、二年級，不過在這個時期，有個人我記的非常清楚。<br><br>因為還小，那個時候只要男女走得近一點，旁邊的同學就會起鬨著說羞羞臉，也因為這樣，我不太敢和女生接觸。<br>那個時候，班上的班長是個有點兇卻又盡心助人的小女孩，我還記得她每天都綁著兩束辮子，那兩束辮子會在他走路的時候跟著身體四肢一起晃動，她是我在班上唯一敢接觸的異性。<br><br>由於她有點兇，班上男同學老是把她當男生看，不時叫著男人婆地開玩笑。<br>因此，只有接觸她不會有任何人瞎起鬨。<br><br>其實她的心地很善良，很熱心，被這些特質吸引，那個時候常常為了引起她的注意拉她的辮子。<br>現在想想，實在是幼稚的不得了，換做是現在的自己，肯定不會做出這種降低好感度的蠢事。<br><br>日子過著過著，考了幾次重要的測驗、大考，現在已經成為大學生，但我仍然記得她、她的面容和她的辮子。<br>大學讀的是家附近的大學，騎車很快就能到了，有時候也會在路上順便買早餐帶去上課，日子其實非常愜意。<br><br>今天也是一如往常的停在路邊買早餐，點了一份套餐後在旁邊等著，卻看到一個熟悉又深刻的面容。<br>正是她！<br>雖然綁的不再是辮子而是馬尾，裝扮也漂亮得多，但是我確定那就是她。<br>自從她國中搬家後我就再也沒有見過她，於是我決定去和她聊聊。<br><br>走近兩步，靦腆的笑了笑地看她，但是她好像滿腦子問號。<br><br>「嗨！」我終於說。<br>「嗯？你是？」<br>「妳忘了嗎！？我們國小同班過呀！」<br><br>沒想到她居然不記得，我花了好大一番功夫才讓她相信我們真的曾同班過，但她還是完全不記得我。<br><br>「好吧，既然妳不記得我，那我就來做個自我介紹讓妳重新認識我吧。」<br>「呃，好啊。」她停頓了一瞬。<br>「名字剛剛提過了，我現在讀旁邊大學的資工系，興趣是打棒球、聽音樂...」<br><br>我停了一會兒。<br><br>「還有拉別人的辮子。」我說。<br>「拉別人的辮子？好奇怪的興趣喔...」<br>「嗯，那麼該妳囉！」<br>「我！？」<br>「對啊，我介紹完了，接下來換妳了。」<br>「噢，好吧，我的興趣是美食樂團旅行還有小說。」<br><br>她快速的說完，然後又好像想到什麼似的補了一句。<br><br>「噢，然後現在是非單身喔。」<br>「啊...嗯。」突然聽到這句讓我有點驚訝。<br>「時間差不多了，我該走了。」她拎起旁邊的大行李箱，看起來像是要出國。<br>「嗯，好。」<br>「如果有機會再聯絡吧。」接著轉身頭也不回的走了。<br><br>到頭來，她還是不記得我。<br>就算這十年來我都沒有忘記她，她還是不記得我。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"你這長髮控變態",
			"content"	:"我來說個故事吧。<br>「你這長髮控變態。」語氣平緩，但是字字充滿嫌惡。<br>「我才不是，短髮也很可愛啊。」我辯解。<br>「少來了，」她終於抬頭看了我一眼，不過仍是嫌惡的眼神。<br>「你每次說正的都是長髮，沒有例外。」她倒是說的信心滿滿。<br><br>我才不信她說的話，但是她的信心卻又讓我稍微懷疑自己。<br>不！我肯定不是！<br><br>「不然，我隨便指一個人。」她說。<br>「好啊，接受挑戰！」<br><br>應該是我的錯覺，不過當我說出這句話時，怎麼感覺她露出一副勝利的笑容…<br><br>「那個。」她指了剛進店裡的女生。<br>「嗯…蠻可愛的、等等，我再看一下。嗯…真的很可愛。」我仔細打量程度。<br><br>「那這個？」她指著旁邊桌的女孩。<br>「很正！」我立刻表態。<br>「你觀察很久了吧。」語氣嫌惡。<br><br>「這個？」她看向另一邊的女孩。<br>「噢，這就還好。」我說。<br><br>「那個呢？」她指著正在結帳的女性。<br>「嗯…」因為有點遠，我稍微瞇眼看。<br>「很有氣質。」<br><br>她深深的吐氣，然後語重心長的對我說：「你說可愛或正的都是長髮，你這長髮控。」<br><br>什麼！！！我掉進她的圈套了！<br><br>「不折不扣的長髮控啊。」她吸了幾口杯中的飲料。<br>「不過，這樣也不錯。」她撥了撥根本就不長的頭髮。<br>「啊？」她怎麼會說這句話？太不像她了。<br>「沒事，」她把飲料一口喝盡。<br>「我該走了。」她拎起包包。<br><br>真是讓人摸不透。<br><br>之後，也常常和她同一組討論報告，順便聊天，和現在沒什麼不同。<br>唯一不同的是，她開始留長髮了。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"紅豆餅：酒",
			"content"	:"我來說個故事吧。<br>「又喝酒？」<br><br>房間瀰漫濃厚酒味，窗子是關上的。<br><br>「放棄她吧，你快點死心啦！」我把桌上被捏扁的啤酒鋁罐掃進大垃圾袋，一邊說。<br>「你天天這樣喝也不是辦法，趕快釋懷啦！」我拿拖把把地上灑出來的啤酒拖乾。<br>「欸，你也稍微聽一下我講的話！」我把他拖到浴室旁邊，免得他等一下又吐得滿地都是。<br><br>都弄好後，把窗子打開。<br>靠著桌子，看看這傢伙的頹廢模樣。<br>和這傢伙住了三年，從他和她認識之前我們就是最好的朋友了，他就是在那之後改變的。<br><br>很難想像他在這之前是不會喝酒的，可能喝酒也是種天賦吧，他能喝蠻多的。<br>從他被那婊子甩了、等等，到底是誰甩誰啊？<br>反正從他們分手之後，他天天都在喝酒，我也就天天都要做同樣的事情。<br>有時候他吐到地上，那就更難收拾了...<br><br>其實他還是很喜歡她，只是他沒辦法輕易的原諒她，這人啊...真難搞。<br><br>「欸，你有沒有要吐？沒有的話我先洗澡喔。」我說<br><br>他沒有回應，樣子很狼狽。<br>於是我隨手拿了衣服，進浴室洗澡。<br><br>至於什麼時候才能看他從現在這副模樣走出，就連我也不知道。",
			"type"		:"B",
			"group"		:"紅豆餅"
		},
		{
			"title"		:"紅豆餅：針",
			"content"	:"我來說個故事吧。<br>坐在客廳，桌上放著冷掉的紅豆餅。<br>頓時覺得心頭像扎了針，尖銳又刺痛，但我一定扎了更多針在你身上...<br><br>拿起手機，打開通訊錄。<br>你的名字仍然是在第一個，那是之前天天打給你時，為了方便而設定的。<br>但是上次打給你是什麼時候，我已經忘了。<br><br>讓自己冷靜一段時間，算算時間，你應該也到家了。<br>於是按下你的號碼。<br><br>「喂。」<br>「想和你...說點事。」<br>「說吧。」你回答的很快。<br>「今天、和同學討論──」<br>「很累吧，我知道。」你打斷我。<br><br>我不知道該怎麼面對你，這一刻我只能沉默。<br><br>「我也很累了。」你說。<br>「...」<br>「剛剛騎車時，我想過了，我覺得──」<br>「不要！」我居然發狂似的大叫。<br>「妳知道嗎，妳變的不只是頭髮的長度。」我摸摸頭髮，當時認識時還是短髮，現在已經變得又長又捲。<br>「我們相處的越久，妳變得越多，我真的...難以承受。」他繼續說。<br><br>他的心，早就被我扎滿了針，痛得深刻，刺得傷人。<br><br>「現在，我們之間還剩什麼...？」我的眼淚已經盈滿整張臉。<br><br>你想了一會兒，然後說。<br><br>「空氣吧。」<br><br>在這段過程中我也改變很多，可是卻變得越來越不像我了。<br>我發現，自己好像被光芒蒙蔽了很多事。<br><br>＊<br><br>「那頂粉紅色安全帽，就留給你吧。」",
			"type"		:"B",
			"group"		:"紅豆餅"
		},
		{
			"title"		:"紅豆餅：紅豆餅",
			"content"	:"我來說個故事吧...<br>他坐在機車上，在巷子外的7-11滑手機。<br><br>「我們討論完了，在巷子裡的全家，來接我吧。」<br>「嗯。」<br><br>沒過多久，就看到他的車。<br>他停在我面前，打開安全帽。<br><br>「我幫妳買了紅豆餅，不過現在有點冷掉了。」<br>「嗯。」<br><br>戴上粉紅色的安全帽，坐上車。<br>離我家，路程大概二十分鐘，從我們開始交往後都是他載我來回上課。<br><br>「會累嗎？」等紅燈時，他問我。<br>「有點。」<br><br>綠燈，他沒有回應。<br><br>「綠燈了，怎麼不開？」我推了他的肩膀。<br>「沒什麼，剛剛恍神。」他深吸一口氣，繼續前進。<br><br>接下來的紅燈，都沒聽他開過口。<br>不知怎麼的，今天的紅燈，似乎特別長。<br><br>隱約好像，聽到什麼聲音。<br>最後安靜地到家，我下車並脫下安全帽。<br><br>「我知道...」他看著我。<br>「！」<br><br>難道他知道我...！？<br><br>「...」我緊閉著嘴，一時說不出話。<br><br>最後深吸。<br><br>「我們──」我開口。<br>「──妳的紅豆餅。」<br><br>他打斷我的話，手上拿著一袋涼掉的紅豆餅。<br><br>「那，我先回去了。」<br>「...嗯。」<br><br>嗯...。",
			"type"		:"B",
			"group"		:"紅豆餅"
		},
		{
			"title"		:"紅豆餅：想吃",
			"content"	:"我來說個故事吧。<br>「妳有想吃什麼？」<br>「隨便。」妳還是這麼回答，只是這次特別心不在焉。<br><br>我跨坐上機車，右手抓起安全帽。<br><br>「要一起去買嗎？」左手伸向掛著的另一頂粉紅色安全帽。<br>「不了，你去吧，我和朋友等等要討論作業。」<br>「買個東西，不會拖多少時間的吧？」我的左手仍沒有抽回。<br>「你快去買吧，等我們討論完我會再打給你。」<br>「嗯。」我戴上安全帽，右手一扭便離開。<br><br>說實話，我比較喜歡以前短髮的妳。<br><br>＊<br><br>她走進巷子裡，一扇略為生鏽的鐵門前。<br><br>「喂，我到囉。」她的手機緊貼著耳。<br><br>過沒幾秒，鐵門「喀」地打開了，是一個差不多年紀，但是高她一個頭的男人。<br><br>「想吃什麼？」男人右手伸向她的頸後，撫摸她的長髮。<br>「想吃...」<br><br>「想吃你。」",
			"type"		:"B",
			"group"		:"紅豆餅"
		},
		{
			"title"		:"紅豆餅：空氣",
			"content"	:"我來說個故事吧。<br>晚餐時間，在便利商店的用餐區吃晚餐，吃完後便繼續坐下來思考報告內容，在小冊子上用鉛筆寫了幾個重點詞，畫了些流程圖。<br><br>然後，我陷入苦思，毫無想法。<br>小冊子上才半滿，為了尋找靈感和想法，便開始觀察四周的人事物。<br><br>才向左一瞥，就發現一對情侶，似乎坐在那很久了，只是剛剛太專注於報告而沒有發現。<br>情侶四目對望得沉浸在兩人世界，擺在桌上的手牽得緊緊的。<br><br>「妳知道，我們之間有什麼嗎？」男的問。<br>「嗯？不知道耶。」女的似乎很期待答案，但是答案不就是眼前那纏得分不開的手嗎？<br>「嘿嘿嘿...」男的發出猥褻的笑聲，就像要拿出什麼一般。<br>「我們之間，有條看不見的紅線。」<br><br>還以為是什麼，這樣的老梗誰會覺得有趣啊？更何況，看不見的紅線，也太矛盾了吧？<br><br>「哈哈哈哈！」出乎意料的是，女的笑得好開心、好幸福...好令人羨慕。<br><br>後來發生什麼我已經沒有印象，只記得最後眼前是一片強烈的白光。<br><br>兩天後，星期四的下午。<br>儘管便利商店的情侶沒有讓我找到靈感，但我還是在期限內趕完通識報告了。<br>手裡握著一疊厚實的影印紙，上面填滿圖文。<br><br>一如往常的位置，一如往常的，前面坐著同一個短髮女孩。<br>和往常不同的是，老師似乎是遲到了。<br><br>上課半小時，老師還沒到，教室內的人們都開始聊起來，甚至就直接翹掉今天的報告，只剩我和前面的短髮女孩毫無動靜。<br><br>「也許、也許那天的老梗能派上用場。」不知怎麼的，心裡湧出這樣的念頭。<br><br>我拍拍前面短髮女孩的肩膀，待她回頭，卻擠不出半個字。<br><br>「你的臉...有點紅耶。」她說。<br>「呃，妳、妳知道，我們之間、有什麼嗎？」第一次搭訕，居然連話都說不好。<br>「咦？」她瞪大眼，表情十分疑惑。<br><br>太好了，就是這個反應！我的心裡這麼想，準備揭曉謎底時...<br><br>「空氣啊。」<br><br>這是，我們的第一次對話。",
			"type"		:"B",
			"group"		:"紅豆餅"
		},
		{
			"title"		:"紅豆餅：故事",
			"content"	:"我來說個故事吧。<br>男孩一夜苦思，紙上還是填不滿字。<br>或許最近太忙碌，腦袋轉動都不太靈活，男孩連平常最熟悉的故事都寫不出來。<br>男孩試圖寫些什麼，可是卻也只是擦了又寫，寫了又擦，整夜都沒睡。<br>那一頁白紙，過了一夜，還是白紙。<br><br>下午的通識，一如往常的坐在老位置。<br>因為整夜沒睡，雙眼沉重的近乎闔上，濃厚的睡意侵襲讓我直接的趴倒在桌上。<br><br>直到感覺好像有人在戳我的頭，我抬頭。<br><br>「幹嘛？」是坐前面，束著馬尾的女孩。<br><br>我皺眉，只感到疲憊。<br><br>「我想看新的故事。」女孩一臉期待，小小的酒窩若隱若現。<br>「可是我沒有寫新的故事耶。」因為太累，半張臉都貼在桌上，雙眼努力撐開想看清楚她。<br><br>「那...」她的頭略靠向我。<br>「可以看看我的故事嗎？」然後說。<br><br>她遞來一張對折的紙，我實在沒辦法忍著睡意看完，所以只是打開來，連眼睛都沒睜開的發呆幾秒。<br><br>「還不錯啊。」敷衍的評論。<br>「那就送給你囉！」她笑著將頭轉回前方，褐色馬尾跟著搖曳。<br><br>我把紙丟進背包，倒頭就睡。<br><br>整個下午都恍恍惚惚，一直到晚上才稍微清醒些。<br>我又坐到書桌前，準備寫故事。<br><br>「好好看！你怎麼會寫這麼多故事啊？」她語帶崇拜。<br>「噢，我喜歡一個人，這些是為她寫的。」<br><br>我又想起那個馬尾女孩和我的對話，才想起她的故事還被我丟在背包。<br>從背包裡拿出對折又皺的白紙，把他攤開、攤平。<br><br>「可以的話，我真希望你是為我寫故事。」大大的白紙，裡面只有一行字。<br><br>那天之後，再也沒有在通識見到那女孩，聽別人說她已經退掉了。<br>心裡有點慚愧，但是又有些過意不去。<br><br>我發現，自己好像被光芒蒙蔽了很多事。",
			"type"		:"B",
			"group"		:"紅豆餅"
		},
		{
			"title"		:"紅豆餅：光芒",
			"content"	:"我來說個故事吧。<br>你一直是我前進的目標，使我向前、令我向上。<br>真的...好耀眼。<br><br>第一次和你相遇，是什麼時候呢？<br>好像是在...<br><br>第一次穿裙子的時候。<br>嗯、對，第一次穿裙子，就算不是短裙還是面紅耳赤的時候。<br><br>「妳的臉好紅啊。」坐在後面的你輕輕拉了拉我的馬尾。<br>「呃...」此刻我的臉漲紅，紅的發燙。<br>「噢，這樣啊。」你又縮回去，不知道在做什麼。<br><br>過了一會兒，臉不再發燙，但是一定還是熾紅的。<br><br>「我猜你會喜歡這個。」你拿了一疊紙。<br><br>疑惑的接下，還不清楚這是什麼。<br>放回桌上，最上層的紙上是一行行工整的字。<br><br>「是...情書？那也太多了吧！」我心裡暗想。<br><br>在我開始閱讀之後，才發現那是故事，不是什麼情書。<br>果然是我太自作多情啦...<br><br>我開始讀起他寫的故事，有開心的、悲傷的、懸疑的，和恐怖的。<br>好多，好有趣！<br><br>在我看完最後一個故事後，轉頭將那疊紙還給他。<br><br>「好好看！你怎麼會寫這麼多故事啊？」我語帶崇拜，也確實崇拜。<br>「噢，我喜歡一個人，這些是為她寫的。」<br>「咦！？該不會...！？」我的臉又紅得發燙。<br><br>「可是我寫得越多，越覺得她沒有我想像的那麼耀眼，」他把紙收進包包，繼續說。<br>「我覺得，我把她想的太完美了。」<br>「噢...這樣啊。」我附和。<br>「在這段過程中我也改變很多，像是...用故事向女生搭訕！」<br>「啊！什麼啊！」<br><br>「可是卻變得越來越不像我了。」他接著說。<br><br>我們沒有再說下去。<br>",
			"type"		:"B",
			"group"		:"紅豆餅"
		},
		{
			"title"		:"塔",
			"content"	:"我來說個故事吧。<br><br>村子遠處的山丘聳立著一座高塔，塔牆爬滿藤，塔身圍繞白雲，塔頂在雲霧中，看不清。<br>沒人知道這座塔是哪些人蓋成的，也不清楚是什麼時候建造的。<br><br>村子已經好久沒有下雨。<br>植作少了雨水滋潤，每株都顯得奄奄一息。<br>幾週來，村裡的人都沉悶憂鬱，把唯一的希望放在那座塔。<br><br>也許這幾個月不下雨的秘密，就藏在塔頂。<br><br>於是，我帶著短刀和食物，爬上山丘。<br>也許爬到塔頂，就能找到這座塔佇立的原因...",
			"type"		:"G",
			"group"		:""
		},
		{
			"title"		:"自由發射",
			"content"	:"我來說個故事吧。<br>這是個自由發聲的世代，所有的心聲，都可以說出來。<br>有所不滿，有所不合理，都應該表達出來，爭取自己的權益和利益。<br>應該要是這樣的。<br><br>是嗎？<br><br>我是住在廣場旁大樓的居民，常常能看到抗議團體在廣場表達自己的不滿，或是又有哪個新名稱的組織來宣傳自己的理念。<br>太吵，也太習慣了。<br><br>這個假日，又被高亢又激昂的擴音器吵醒。<br>我翻開窗簾，看看今天又是哪個團體──是個沒看過的新團體。<br>但也沒什麼好驚奇的，想要表達的人絕不只廣場上的這些。<br>以後還會有更多更多。<br><br>在我要撥回窗簾繼續睡覺時，一聲轟烈的槍聲止住我的手。<br>然後清楚的，拿著擴音器的人從矮凳上跌到地上。<br>那一刻，好安靜、非常安靜。<br>當大家意識過來，那人已經中彈躺在血泊中。<br><br>是誰！？<br><br>這件事情過了幾個禮拜，槍響越來越頻繁，我也盡量不出門，只在窗邊看著。<br>又一個人倒了，看起來是射到腳。<br>又一個人倒了，一槍斃命呢。<br>又一個人倒了...<br>又一個人...<br><br>那些人，用行動來實現自己想要的；那些人，只是平凡的做自己。<br>就被冰冷的子彈穿透、倒下。<br><br>這段期間，很多人試圖想找槍手的位置，但是每當他們經過廣場，就一個個倒入血泊。<br>白色廣場已經快被染成鮮紅了。<br>你只要想找他們，你就會中彈；如果你做自己，還是會中彈。<br>這樣的世界，未免太不合理。<br><br>早餐時間，年輕時認識的警察朋友打電話給我。<br><br>「喂？」<br>「找到了！」<br>「什麼？」<br>「槍手啊！」<br>「是喔，是誰啊？」<br>「應該說：找到槍了。」<br>「啊？」<br><br>我放下湯匙，用右手拿電話。<br><br>「槍就立在房間，上面有張紙條寫：自由使用。」<br>「所以討厭誰，就可以去射誰？」<br>「應該就是這樣。」<br>「靠北。」<br>「哈哈哈，這真的靠北。」<br><br>我和朋友在電話兩端笑起來，無法自己。",
			"type"		:"C",
			"group"		:""
		},
		{
			"title"		:"想吃冰嗎",
			"content"	:"我來說個故事吧。<br>「想吃冰嗎？」<br>「嗯？」<br>「天氣蠻熱的。」<br><br>油膩的笑容配上做作的語氣，眼前的男人就這麼湊過來了。<br><br>「我不想吃冰耶。」我不想理會他，雙眼始終注視著手上的書。<br>「而且，」<br>「啊？」<br>「而且你的星巴克越線了！」<br><br>桌上一條用奇異筆畫上的線，不算直，不過還畫的又重又粗。<br><br>「不准超過這條線。」<br>「好好好、我把它擺裡面一點。」說完，星巴克被移到線的一側。<br><br>好了，現在終於可以不被打擾的看書了吧。<br>他安靜了好一會兒，連我都覺得怪異。<br>當我抬頭，他捧著一碗剉冰看著我。<br><br>「你越線──」話還沒說完，我發現桌上的線消失了。<br><br>四周散滿沾了酒精，擦奇異筆擦得烏漆嘛黑的衛生紙。<br>而他不知道什麼時候，用奇異筆畫了一個圈，把我們圈在一起了。<br><br>「欸，想吃冰嗎？」他說。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"搶劫",
			"content"	:"我來說個故事吧。<br>「這袋子，到時候會用上。」<br><br>那個年輕人把一個大麻布袋放在桌上。<br>我和那個年輕人，就面對著面坐著。<br><br>「用這袋子？不嫌太大嗎？」<br>「不會，剛剛好。」<br><br>真的是這樣嗎？<br>但礙於我不清楚那裏的錢到底有多多，也就只好收下這布袋。<br>翻弄著手中的槍，繼續討論。<br><br>「明天幾點？」<br>「十點，我要先讓早餐消化一下。」<br><br>也罷，就隨他，畢竟手裡的槍是他弄來的。<br><br>「會太早嗎？」<br>「不會不會，你說了算。」<br>「好，沒事就去睡吧，明天早點起床喔。」那年輕人倒是說的很輕鬆，我可緊張的要死。<br>「知道了。」抓著手裡的槍和桌上的布袋，正準備走回房間。<br>「噢對了，你那有沒有螺絲起子啊？借我一把。」<br>「有啊，你要幹嘛？」<br>「沒什麼啦，明天要用。」那年輕人倒是笑笑的，完全感受不出他有任何壓力。<br><br>我從箱子翻出一把生鏽的綠色把手螺絲起子，交給他。<br>他看了螺絲起子，又看看我，然後便回房睡覺去了。<br>這年輕人...還真是奇怪。<br><br>回到房間，昏暗的燈泡一閃一閃。<br>在床上翻來覆去，怎麼也睡不著。<br><br>再度睜開眼，牆上的時鐘指著八點二十七。<br>該去準備了...<br><br>來到了計畫好的超市結帳口，他站在那，就和計畫的一樣。<br><br>「你好，結帳嗎？」結帳員溫柔又優雅的問。<br><br>我把他給我的槍從腋下拿出，高舉並大聲吆喝。<br><br>「搶劫！」",
			"type"		:"A",
			"group"		:"搶劫"
		},
		{
			"title"		:"搶劫",
			"content"	:"我來說個故事吧。<br><br>明亮清爽的早晨，超市的鐵捲門剛拉起，店員進到裡面開始準備一天的工作。<br>擺上蔬菜、檢查商品，工作一如往常的進行。<br><br>約莫十點，來採購的人稍微增加，結帳區排滿人，各個提著滿出來的紅色塑膠提籃。<br>結帳的速度沒有明顯的增快，原因大概是因為三個結帳出口中，有個今天剛來的工讀生。<br><br>「你好，結帳嗎？」工讀生溫柔又優雅的問。<br>「搶劫！」那個中年男子從腋下拿出一把槍，高舉並大聲吆喝。<br><br>所有人都嚇得丟下提籃跑走，結帳區的三個結帳員甚至還跑掉一個。<br><br>「把錢放到這個袋子裡！」男子丟了一個大麻布袋給工讀生。<br><br>工讀生憨厚的打開收銀機，把鈔票零錢大把大把的丟進去。<br><br>「對不起，裝不滿耶。」<br>「裝不滿不會再裝嗎！另一個收銀機也給我裝進去！」男子把槍口對著工讀生的腦門，但工讀生依然冷靜。<br>「好的。」<br>「快！！！！！」<br><br>工讀生繼續把另一個收銀機的錢丟進大麻布袋，可是連三分之一都裝不了。<br><br>「還有一台收銀機！也把錢丟進袋子！」男人的槍口在工讀生和另一個結帳員的腦袋來回。<br><br>不得不說，工讀生的手腳慢到一個炸翻，男子的耐心已經快被磨光。<br><br>「他媽的給我快一點！」他朝地板開了一槍。<br><br>不愧是工讀生。<br>另一個店員嚇得尖叫，爬到倉庫去，而工讀生老神在在的繼續丟錢。<br>好不容易，把所有的錢都裝進大麻布袋了。<br><br>「好！把袋子給我！」男子大喊。<br><br>工讀生把袋子拿給男子，接到裝滿現金的袋子，男子迫不及待的打開袋口俯看自己的收穫。<br><br>「啪」的一聲，男子的頭被塞進了一個螺絲起子。<br><br>工讀生抽回自己的右手，把男子丟進麻布袋，連同現金一起拖出超市。<br>沒人再看到工讀生。",
			"type"		:"A",
			"group"		:"搶劫"
		},
		{
			"title"		:"身首異處の拖把",
			"content"	:"我來說個故事吧。<br>畢業一段時間了，三不五時心血來潮時還是會想回高中看看老師，還有看看越變越陌生的母校。<br>好像在呼喚我似的，總是想回去看看、逛逛，儘管景物都變了許多。<br><br>這個星期五，剛好沒課，就決定回去看看。<br>騎著車，雖然比往日暖和，不過風吹起來仍是冷得令人發顫。<br><br>該說是讀這所大學的優點嗎？騎車不需要一個小時就能到高中了。<br>脫下安全帽，是似曾相識的校外風景。<br><br>「看到這樣的風景不知道為什麼，有種安心的感覺呀...」這樣想著。<br>我果然也老了。<br><br>和警衛打聲招呼就走進學校，除了有些興奮還有些情怯。<br>繞到辦公室，才發現認識的老師都已經下班了，剩下的都是畢業之後才來的新老師，各個都是陌生的面孔。<br>該怪我玩遊戲玩到忘記時間，才會搞得那麼晚出發。<br><br>不過既然都來了，就四處逛逛吧。<br>我繞著操場走一圈，又走過每一層的走廊，把整個學校都繞遍了。<br><br>最後靠在二樓空橋的欄杆上，看著快要沒入大樓的夕陽。<br>記得當年畢業，也是這樣看著夕陽呢。<br><br>突然，看到遠方的教室窗戶被打開，一個人探頭出來，不過身上穿的是便服。<br>看起來好奇怪，學弟妹這麼不喜歡穿校服嗎？<br><br>他探頭出來，好像沒注意到我，然後就把頭伸回去，把一團東西從四樓高的窗戶丟出來。<br>因為有點遠，天色有點昏暗，看不太清楚，黑黑毛毛的一團，什麼東西？<br><br>我還沒看出那是什麼，一根長長的木棍也從窗戶丟出來。<br><br>搞什麼啊，是拖把啊。<br>這學弟很沒公德心的把斷掉的拖把丟出來啊！<br><br>身為學長，我可不能坐視不管。<br>目測那間教室的位置後，加快腳步趕到那間教室，想著等等要怎麼「教育」他。<br><br>沒多少就趕到了，奇怪的是，靠外的窗戶還沒關起來，門卻是鎖著的。<br><br>風吹動窗簾，擺動的窗簾撥弄著快要消失的夕光。<br>在附近繞了一圈，沒發現他的人影，不過發現有扇窗沒鎖。<br>我想他大概還躲在裡面吧，我趕上來的時間是不夠逃走的！<br><br>開了窗，翻進教室。<br>空無一人的教室，能躲藏的地方很有限。<br>四處看了看，只有掃具櫃可以躲一個人，其他地方連半個人都塞不下。<br><br>走近掃具櫃，門沒有全關，還留了個小縫。<br>我絕對可以篤定有人躲在裡面！<br><br>輕輕打開掃具櫃的門...<br><br>最後的一線夕光，讓我終於看清楚。<br>是個穿著制服的女生呢，奇怪的是，脖子上的不是她的頭，是斷掉的拖把頭。<br>夕陽最後也落下了，一片黑暗將我吞噬。",
			"type"		:"E",
			"group"		:""
		},
		{
			"title"		:"窗",
			"content"	:"我來說個故事吧！<br>少年望著窗，瞳孔映的是透過窗照來的光。<br>這扇窗好耀眼，好炙熱。<br><br>看完了窗的風景，少年又望向另一扇窗。<br>這扇窗好繽紛，好美妙。<br><br>這扇窗讓少年的目光駐留許久...<br>可是他還是看膩了。<br><br>又換了一扇窗。<br>這扇窗好平靜，好舒服。<br><br>少年想著：我永遠不會再看其他的窗了吧。<br>這樣想著，然後陷入沉沉的夢中，沒有再離開過。<br><br>這是個廢宅玩電腦玩到掛掉的故事，各位玩累了記得起來動一動嘿。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"那個來",
			"content"	:"我來說個故事吧...<br>「怎麼了嗎？」恍惚的按著頭，我好像睡了很久。<br>「感覺怎麼樣？」<br><br>我只覺得睡的很昏沉，沒有什麼不適。<br><br>「我怎麼了嗎？」眼前太亮了，我要花一點時間才能適應強光。<br><br>一會兒，視線才終於清楚，和我對話的是男友，我正躺在床上。<br><br>「妳最近都怪怪的，生病嗎？」<br><br>他注意到了？<br><br>「沒什麼，不是生病啦，不用擔心我。」<br>「嗯，那我去工作囉。」他穿了件外套就出門了。<br><br>老樣子是個工作狂，但我也習慣了。<br>不過，他的感覺一向很敏銳，也許他發現了也說不定？<br>下床後我披了件薄外套，坐在椅子上陷入沉思。<br><br>同居的這幾段時間，他的口中都只有工作，鮮少關心我或是幫我做什麼。<br>真要說的話，追到我之後，他花在工作的時間比花在我身上還多。<br>真不知道他是要存錢買遊戲機還是買重機。<br><br>仔細想想，他對我真的有那麼重要嗎？<br>當初剛在一起時會覺得快樂又甜蜜，可是到了現在怎麼比開水還要無味。<br><br>想呀想，呼吸著同樣沒有味道的空氣。<br>我突然覺得，他好像空氣。那時對我這麼重要的人，現在卻像是空氣。<br><br>「重要的人，突然變的不重要了。」我以為這是我最後得出的結論。<br><br>想著這些事讓我有些煩悶，想出去透透氣。<br>雙手拉著披在肩上的外套，雖然穿的衣物很薄，不過正好可以讓自己清醒一點吧。<br>手指捏在冰冷的門把上，突然發現門把的下面黏著一疊便條紙。<br><br>「猜妳那個來，幫妳泡了一杯熱可可放在桌上」<br><br>我回頭看，桌上果然放著馬克杯，還冒著熱氣。<br>又繼續往下翻。<br><br>「今天辛苦了，回來的時候看到妳喜歡的紅豆餅，就買了一袋放在桌上」<br>「褲子上的衛生紙屑我幫妳清掉了，下次不要再把衛生紙放在口袋」<br>「水槽裡的盤子幫妳洗完了」<br>「在妳的口袋放了一包暖暖包...」<br><br>這時我才發現不是他不關心我，是我傻傻的沒發覺他對我的關心。<br>忍住在眼眶打轉的淚水，轉開門把想去外面吹風。<br>門打開，卻發現有個人。<br><br>他怎麼單腳跪著？<br>怎麼抱著一束玫瑰？<br>怎麼手裡捏著一圈耀眼的環？<br><br>「嫁給我吧。」最熟悉的聲音，說出最想聽的話語。<br><br>我撲上去抱住他，花束和戒指都掉到地上。<br>我想，戒指大概是他存了好久時間才存夠錢買的。<br><br>不用戒指啊，一杯熱可可就足夠了。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"碩大的房間",
			"content"	:"我來說個故事吧…<br>碩大的房間，空無一物。<br><br>本來有張柔軟的床，床的旁邊是張陳舊的書桌。<br>陳舊的書桌，書桌上擺滿了一本本記事本。<br>本來記事本的一頁頁都寫滿了字句，字句中又混雜著思念。<br><br>是從什麼時候開始的？每天用思念填滿記事本是什麼時候的事情了？<br><br>我已經沒有印象了，顫抖的雙手已經無法再握筆，昏花的雙眼已經看不見一切，已經沒有印象了。<br><br>是為什麼思念？已經忘了，答案也許寫在筆記本裡吧。<br>是為什麼寫記事本？忘了，應該不重要了吧？<br><br>那些筆記本，不知道是不是被燒掉了。<br>書桌，好像是丟掉了吧。<br>床，記得是被搬出房間。<br>我，也離開這個房間了。<br><br>碩大的房間，只是空無一物。",
			"type"		:"D",
			"group"		:""
		},
		{
			"title"		:"小鎮工匠",
			"content"	:"我來說個故事吧。<br>小鎮裡有個工匠，從年輕時就有個理想：做出能讓自己驕傲、讓旁人驚訝的工藝品。<br>工匠的技術尚可，鎮裡為數不多的工匠中，他並不是做得最好的，但是他投注比誰都多的時間和精神。<br><br>「這樣做下去，總有一天能完成自己的理想吧。」他總是這樣想，然後拿起槌子敲呀敲，又換一張砂紙磨呀磨。<br><br>幾年過去了，工匠一直還沒完成的作品也已經讓人都為之驚訝，但是工匠仍然繼續的雕磨，在他眼中，作品還沒完成。<br><br>那是個雕工極為細緻的雕像，但是在這樣的時代中，雕像卻顯得太過時，建築裡擺了只會顯得格格不入。<br><br>工匠想著，是不是該停下來了呢？<br>他終於放下雕刻刀，向後退了好幾步。<br><br>「完成了，真正讓我驕傲的作品。」工匠驕傲的笑著，笑容牽動著臉上數條皺紋。<br><br>灑落的陽光，披在石雕的雕像上，美極了！<br>雙手撫摸著雕像，沒有冰冷卻隱約感覺得到溫潤。<br>和雕像四目相交時，甚至會有一瞬間，感覺得到那裡存在著一個真實的人。<br><br>這作品太完美了。<br>工匠顫抖的手緊握，他達成他的理想了，他的一生已經沒有牽掛了。<br><br>可是，接下來，工匠要做什麼呢？<br><br>他喝了杯水，拿起鑿子，在另一塊大理石上鑿開了第一個洞。<br>創作永遠不會停止。",
			"type"		:"F",
			"group"		:""
		},
		{
			"title"		:"雞舍",
			"content"	:"我來說個故事吧...<br>自從離開老家，我就開始懷念老家旁邊的小雞舍。<br><br>記得有一次失眠，半夜兩點左右聽到雞啼，更被吵得睡不著，差點要拿菜刀衝出去哩！<br>據說母雞的口水可以治療蜈蚣毒，起初我是半信半疑，直到家裡有人半夜被蜈蚣咬，阿嬤從雞舍抓了一隻雞，用雞口水抹咬傷的地方，我才真正相信了。<br>雞養大了，就可以抓來加菜。<br>有時晚餐的雞肉料理，用得就是自己養的雞呢。<br>雖然肉不多，吃起來還有點硬，不過肯定沒打針或吃藥。<br><br>好懷念啊！<br>趁這個假日回老家，走到後院的雞舍前，不過已經聽不到嘈雜的雞聲了。<br>打開雞舍的門，裡面已經一隻雞都沒有。<br>只有滿滿的二星史萊姆。<br>",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"即便是",
			"content"	:"我來說個故事吧，<br>因為有句話真的讓我印象深刻...<br>夕暮將至，拉著妳到窗台前。<br>妳還搞不清楚狀況，手裡的書還沒放下來。<br><br>「怎麼了？」<br><br>我沒有回應，看著窗外的夕陽，沒多說話。<br>看我專注望著窗外，妳才終於放下手中的書，跟著我一起看日落。<br>這裡，是我們唯一可以一起相處的地方。<br><br>回憶起來，認識妳已經好幾年了吧。<br>妳的一舉一動，早就習慣得像呼吸了。<br><br>和妳相識、相處、相戀，這一切都讓我覺得不可思議。<br>能和妳走到現在，更讓我覺得是命中註定的奇蹟。<br><br>能與妳相戀，一定是上天賜給我的奇蹟。<br><br>「欸、」<br>「嗯？」<br>「還記得我們第一次見面的時候嗎？」心血來潮的問了妳。<br>「啊？呃...」<br><br>我並沒有打算聽到妳的回答，其實我也不記得第一次見面的情形了。<br>只是，想看妳苦惱的樣子，很可愛、非常可愛。<br><br>「不記得耶。」妳苦思了一會兒後說。<br>「嗯。」<br><br>我用一個字讓我們彼此都沉默幾秒。<br>這幾秒，夕陽悄悄的落下了。<br><br>「我想和妳說些話...」沉默又由我劃破。<br><br>聽到這句話時，妳顯得有些害怕，皎潔的雙瞳看著我，好像不希望我說下去。<br><br>「我們，會一直走下去對吧？」<br>「...嗯。」妳鬆了一口氣。<br><br>天，已經完全的暗了下來。<br><br>誰也不能阻止我們相愛。<br>即便是社會、即便是國家、即便是宗教，即便是我們的父母...",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"高級故事",
			"content"	:"我來說個故事吧。<br>有個人不斷的寫故事 後來他好累 所以不寫了 然後他還沒洗澡 然後他還在看廢文 然後他好累不寫然後眼睛很痠 結果他就去洗澡了.",
			"type"		:"C",
			"group"		:""
		},
		{
			"title"		:"巧克力與啤酒",
			"content"	:"我來說個故事吧...<br>長椅兩端各坐著人。<br>男孩手邊半罐啤酒，退冰多時；女孩手裡一片巧克力，只剝了幾塊。<br><br>這一刻，兩人都欲語無聲。<br><br>女孩率先有了動作，她剝了一小塊巧克力，從啤酒罐口塞進去。<br>巧克力塊掉入啤酒的聲音在這時刻一清二楚。<br><br>男孩一邊想著什麼，一邊把啤酒拿起來，抵著下唇飲了一口。<br><br>「嗚...好難喝！」<br><br>他差點把口中的啤酒吐出來，但還是吞了下去。<br><br>「啤酒和巧克力，果然不適合吧。」女孩低聲語。<br>「嗯，果然...不適合啊。」<br><br>男孩站起來，把啤酒像棒球般抓起來。<br>始終低頭的女孩終於把頭抬起來，隨後把巧克力塞回包裝，也站了起來。<br><br>果然，不適合啊...<br><br>不論是啤酒和巧克力，或是他和她。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"專業好人",
			"content"	:"夜深了，來說個故事吧<br>我端起杯子，小啜幾口，但是目光始終停留在螢幕上。<br>螢幕上密密麻麻的文字，映在我的眼上，就連眨眼都覺得眼上的文字正銳利的翻滾，又刺又痛，難受的不得了。<br>為了轉移這痛楚，又端起杯子啜了幾口，閉上眼睛休息。<br>那時的場景，又浮現眼前...<br><br>「我知道你對我很好...」妳說。<br><br>雨剛停的下午，空氣還瀰漫一股濃厚的濕氣。<br>我專注的聽著妳說的話，等待妳說完。<br><br>「可是，我們...還是不適合吧。」<br><br>妳聳聳肩，手上的日本文學也跟著搖晃，美得動人，但是我的心卻涼了一半。<br><br>「為什麼！我還有哪裡做得不夠嗎？」我認為自己已經做得夠多。<br>「嗯...也許...」<br>「也許？」<br><br>因此，我替妳寫了八千多字的日本文學報告。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"已知用吃",
			"content"	:"我來說個故事吧，<br>很久很久以前，人們還不會吃東西，所以活的時間很短。<br>某天，人們發現了吃，他們終於知道吃東西才可以活下來，不吃會死。<br>於是，他們努力的吃，排除萬難的吃。<br><br>最後，他們死了。<br>撐死的。",
			"type"		:"C",
			"group"		:""
		},
		{
			"title"		:"床邊故事",
			"content"	:"我來說個床邊故事吧<br>很久很久以前，在一個遙遠的地方，有個大大的城堡。<br>城堡裡住著愛吃的國王、愛美的皇后，還有一個愛玩手機的王子。<br><br>國王最喜歡吃雞腿，三餐都要求廚師一定要擺兩隻雞腿。<br>皇后的梳妝桌上永遠不會有空位，每天要花好幾個小時擦保養品。<br>最讓人頭痛的就是王子了，他剛剛在玩手機，他現在也在玩手機，他等一下，一定還在玩手機。<br><br>國王和皇后都拿他沒輒，這王子根本拼老命在玩手機，沒人能阻止他。<br>該怎麼辦呢？王位的繼承人，怎麼可以是這樣窩囊的人。<br><br>於是他們決定要選一位長相貌美，又有著高雅興趣，可以讓王子無心繼續玩手機的女性，作為未來的王妃。<br><br>兩人叫來一旁掃地的女僕。<br><br>「妳有什麼興趣？」他們問。<br>「沒有。」女僕禮貌又溫柔的回答。<br>「可以想辦法有嗎？」他們說。<br>「當然可以。」女僕禮貌又堅定的說。<br><br>說完的女僕，把手上的掃把當作吉他開始彈奏，流暢的搖滾吉他樂聲傳出，好厲害呀！<br>可是國王與皇后兩人對看，都不覺得這個人能夠救出愛玩手機的王子。<br><br>兩人到花園散步，國王拿著一隻雞腿，皇后拿著兩罐保養品。<br>他們又叫來一旁拿大剪刀修剪草叢的女園丁。<br><br>「妳有什麼興趣？」他們問。<br>「有的，修剪草叢。」女園丁禮貌又爽朗的回答。<br>「可以想辦法換一個嗎？」他們說。<br>「當然可以。」女園丁禮貌又堅定的說。<br><br>說完的女園丁，揮舞手上的剪刀，刀光在空氣與粉碎的葉片中移動，動作快到兩人無法反應。<br>當女園丁停下，花園裡的花草全都被削光，樹木也被砍得一棵不剩。<br><br>「太好了！」國王嘴裡還塞著雞腿說著。<br>「就是這個！」皇后在敷面膜。<br><br>幾天之後，國王與皇后安排他們精心挑選的未來王妃與王子一同共進晚餐。<br>王子在餐桌上仍然在玩手機，不過為了吃飯他總會將目光移開手機幾秒。<br><br>是的，在移開的那幾秒，他看到對面坐著綁著粉紅色可愛蝴蝶結的公主了。<br>是把閃亮的大剪刀，刀把上還綁著可愛的粉紅色蝴蝶結。<br>從此，王子與公主，過著幸福快樂的生活。<br><br>真是可喜可賀。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"關於我帶我那眼睛超電，長卷髮，皮膚白嫩女友見爸媽的故事",
			"content"	:"我來說個故事吧...<br>是關於我帶我那眼睛超電，長卷髮，皮膚白嫩女友見爸媽的故事。<br><br>前幾個禮拜，終於帶她回家見爸媽，老爸老媽很開心，我也很開心，她也很開心，大家都很開心。<br>嗯，不過當小屁來了之後，我的笑臉全塌了。<br><br>印象中小屁好像有那麼一點色，好像又不只那麼一點。<br>女友那天穿短褲又低胸，我明明叫她不要穿那麼少的，她就是不聽、她就是不聽。<br>女友、我、爸媽圍一圈，開心的吃著豐盛的晚餐，很快的小屁也跑過來了。<br><br>自從他上次用鼻子吃麵後，老爸老媽就很愛給他吃麵。<br>他也很開心的用鼻子吃麵，他相信，總有一天，麵會從耳朵跑出來。<br>可是我覺得麵都跑進他的腦子了耶。<br><br>總之小屁用鼻子吃了很多麵，一邊吃一邊看著我那眼睛超電，長卷髮，皮膚白嫩的女友。<br><br>女友一副面有難色，但是又不敢說些什麼的表情。<br>沒關係，我懂，看她身上的雞皮疙瘩就完全懂。<br><br>我繼續低著頭吃飯，完全不敢抬頭看噁心的畫面。<br>小屁好像很開心，吃了很多麵。<br><br>老爸老媽也很開心，又去煮了很多麵，奇怪了我們家怎麼會有那麼多麵？<br>女友拉拉我的衣袖，表示她不想繼續待下去，可是爸媽沒有要停下來的意思。<br><br>眼看情勢一發不可收拾，我只好使出絕招。<br><br>「對面的小美去洗澡了耶。」<br>「真的嗎？！」小屁眼睛一亮，馬上跑出去了，鼻子還牽著兩條麵條。<br><br>我迅速拉著女友的手，向外狂奔。<br>小屁總是神不知鬼不覺的出現，沒有人知道小屁什麼時候會出現。<br>也因為這個原因害我一輩子不敢撿肥皂。<br><br>我繼續拉著女友跑啊跑，我完全不敢向後看，完全不敢想像下一秒會看到那鼻子牽著麵條的小鬼。<br>就這樣，無止盡的，跑、跑、跑、跑...<br><br>「已經跑的夠遠了...他應該不會追上來了。」我終於停下來。<br><br>想著女友現在應該也是一身狼狽，我正回頭想和她道歉。<br>幹，為什麼我牽的是小屁。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"關於小屁的故事",
			"content"	:"我來說個故事吧...<br>為了追求夢想，他踏上了漫長又艱辛的道路...<br>他是我隔壁鄰居最小的小孩，其實我不知道他的名字，那麼姑且先叫他小屁吧。<br><br>小屁是個親切善良、可愛天真、成績優良、品行完美、長相帥氣、幽默和善，以上形容詞都沒辦法拿來形容的小孩子。<br><br>對他比較有印象的是，上個月他用鼻孔吃麵，證明了鼻子和嘴巴是互通的。我覺得他很有實驗精神，因為他主張鼻子和嘴巴不互通。<br>不過既然照他說的，嘴巴和鼻子不互通，那麼從鼻子吃進去的麵會跑去哪裡呢？<br>於是我就問他。<br><br>「啊你的麵會跑去哪裡啊？」<br>「從耳朵出來啊！」<br><br>小屁一臉堅定，好像下一秒麵條就會從耳朵溜出來。<br>真的是很有為的小屁啊！<br><br>最近小屁好像有喜歡的女生，從他的打扮就知道了。<br>潮衣、潮褲、潮鞋，潮厲害的。<br>我潮，所以最近衣服和褲子都會莫名不見，我也覺得好潮喔。<br><br>不合身的衣服穿起來更添潮味，好啦先不論他有多潮。<br>談談小屁他喜歡的女生吧！<br><br>眼睛超電、長卷髮、皮膚白嫩，天啊這和小屁的等級差太多了啊！<br>小屁你可以嗎？<br>你當然可以，不行的是她吧。<br><br>好啦，總之就是小屁為了追那個可愛的女生，天天巴著我問我有沒有什麼訣竅。<br><br>「快告訴我！」<br>「不要。」<br>「告訴我啦！」<br>「不要。」<br>「快點！」<br>「你很煩耶，不要。」<br><br>小屁有著堅強的毅力，就算不斷碰壁也會繼續的往牆壁撞。<br>說到這裡，我都感動的快哭了。<br>小屁，加油！<br><br>加油你妹啦，我女朋友你追屁追。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"越來越像",
			"content"	:"我來說個故事吧<br>男孩不斷寫著故事，他想再寫出那時她說喜歡的故事<br>他寫了又寫，與當時的感覺卻越來越不相同<br>男孩喃喃道：是不是寫不出來了？<br>女孩笑著，看著他寫的每一篇故事都笑了一次<br><br>「不會啊，『你』越來越像當時的那篇故事了」",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"想想想法",
			"content"	:"我來說個故事吧～<br>女孩第一次見到男孩就深深的著迷，愛上他了，但卻始終不知道男孩的想法，也不敢問，更不敢表達自己的心意。<br>男孩和女孩相處總是很快樂，他們可以一起分享彼此的喜悅和難過、煩惱與期待。<br>有時候，女孩甚至覺得他們像戀人，沉浸在這樣的氛圍中，感到喜悅無比...<br><br>不知道什麼時候，女孩才能夠把心中的想法，傳遞給男孩。<br><br>「你喜歡我嗎？我很喜歡你喔！」女孩這麼想著。<br><br>不過，不知道她有沒有試著想過，男孩的想法。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"完全虛構",
			"content"	:"我來說個故事吧。<br>是個「完全虛構」的故事。<br>在一個小小的、不那麼起眼的莊園，住著一群和樂且有向心力的村民們。<br>不同於其他莊園，這裡的人每天耕作、伐木、採漿果的時間比鄰近的其他莊園都多了些。<br>村民雖都覺得累，但是豐收的馬鈴薯和足夠過冬的木柴、漿果讓他們覺得他們多一點的付出是值得的，因此他們並沒有埋怨。<br>有一天，來了一位旅人，他走過農場、走過伐木廠、走過茂密的漿果叢。最後，他停在一位村民的面前。<br><br>「聽說你們勞動的時間比其他莊園還多？」旅人問。<br>「是啊，這樣……」<br>「不行。」還沒等村民說完，旅人狠狠的打斷他的話。<br>「這樣是不對的。」旅人接著說。<br>「啊？可是我們都過的很快樂啊。」<br>「不對的事情就是不對，這是壓榨！」旅人說。<br>「有什麼不對嗎？認真工作有什麼不對嗎？」村民變得憤怒，其他的村民也逐漸圍了過來。<br>「是啊！有什麼不對？我們都過的很好啊！」<br>「沒錯，區區一個旅人哪裡懂？」<br>「你叫什麼名字！？從哪來的？」<br><br>「說謊！」村民們也一個個因為旅人的無禮而生氣，但是旅人的語氣非但沒有變得和緩，反而更加強硬。他走到馬鈴薯田旁，指著一個汗流浹背耕田的農夫。<br><br>「看！因為工作太久，他已經累成那樣了！」<br>「可是他沒有抱怨啊！」<br><br>旅人又走到伐木廠，一個樵夫正在把剛伐完的木劈砍成小塊。<br><br>「看！明明可以休息，你們還逼他繼續工作！」<br><br>村民們壓抑著怒火，不發一語。<br>旅人又走到獎果叢旁，看著採漿果的婦女。<br><br>「很累吧，真是殘忍的地方啊。」他自言自語的說著，用全部的村民都聽得到的音量。<br><br>終於有人耐不住怒火，一手抓起他的領子。<br><br>「我們都是自願的！大家都知道辛苦之後會有成果，才自願的啊！我們想要得到更多的收穫，才會這麼努力啊！不要裝得似乎是為的我們好，抹殺我們向上爬的權利！」<br>村民將旅人狠狠推到地上，旅人的手被這樣一推，磨破了皮。<br><br>「好痛啊……果然，果然就是有這麼野蠻的人們，才甘心這樣被莊主壓榨啊！」旅人放大音量的喊著。<br>「真是令人心寒啊！」像是諷刺的說著。<br><br>真是……令人心寒啊。",
			"type"		:"C",
			"group"		:""
		},
		{
			"title"		:"要交往前，請先幫我打一場輪迴吧",
			"content"	:"我來說個故事吧。<br>有幾個女生在追我，剛好她們也有玩神魔，於是我就用「我這關打不過，妳可以幫我打打看嗎？」的藉口，把我的手機拿給她們打。<br>隊伍配的是雜獸隊，連爆發都沒有，關卡則是打到30的輪迴。<br><br>案例一：「幹！這種鳥隊伍怎麼可能打得過！」<br>表面氣質，有著一頭秀麗咖啡色長髮的她，實在沒辦法想像她會說出這種話，於是果斷PASS。<br><br>案例二：「這個小章魚好可愛喔～」<br>嗯，看起來這個應該不會飆髒話了吧。<br>「咦？這樣是死了嗎？」<br>她把手機拿過來，但是我第一眼看到的不是畫面上的GAME OVER，而是被指甲刮花的螢幕。<br>「幹！」這次輪到我說了。<br><br>案例三：「嗯...我看看...」<br>她很有禮貌的接下我的手機，然後專心的轉著。<br>我等呀等，卻不見她有什麼奇怪反應。<br>不對...會不會打的有點久啊...？<br>「嗯，破完輪迴了。」她將手機還給我，還送我一抹微笑。<br><br>結局：我的輪迴破了(灑花",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"寂寞",
			"content"	:"聖誕節快樂噢，我來說個故事吧～<br>寂寞，是會死掉的？<br><br>我一直覺得一個人沒有什麼大不了，向來都是一個人吃飯、一個人走路、一個人做報告，其實我還真的很難找出有什麼非得要兩個人才能做的困難事。<br>一如往常，一個人的過著一天。<br>今年的冬天好像特別冷，走在路上的我顧著發抖，沒有時間注視一個個迎面而來的路人，只能面對迎面而來的冷風。<br><br>雙手緊緊插著口袋，把嘴巴和鼻子都埋進圍巾，此時恨不得縮成一顆蛋。<br>雙眼能及的範圍只剩下前面的一小段路，為了不讓鼻子露出來，我盡量的把頭壓低，但是這也讓我的視線變得狹小。<br>雙腳不斷的向前，沒有人聊天的我，走得更快、更快。<br><br>突然，風停了。<br>正當心裡暗自竊喜終於不用再忍受冷風時，地板沾上了一點一點的雨滴。<br>我抬頭望向天空，發現吐出的氣變成了白霧……好像更冷了。<br><br>下雨了，下起大雨。<br><br>因為這場雨，所以我只好拔出一隻手來撐傘。雨很大，就算撐傘褲子的下半還是濕透，我只想快點找個地方避雨。<br>用比以往更快的速度向前走著，一棵聖誕樹擋住了我前進的路。<br><br>看到的第一個念頭是：嗯？什麼時候有這個東西了？<br><br>仔細想想，今天是聖誕節呢。<br>站在樹旁，男女共撐著一把傘，在我前面不遠的階梯停下來，怎麼了嗎？<br>他們立在那邊許久，我只能看到因為吐氣而繚繞的白霧，大概是在說些什麼吧。<br><br>女生聽了男生的話似乎很開心，湊上他的臉頰親了一下。<br>男生倒是沒有什麼太大的舉動，只是把女生摟的更緊罷了。<br>兩人，站在那裡很久、很久。<br><br>我又望向其他地方，親暱的餵對方吃飯、親密的十指緊扣，無數把繽紛的傘下，是各式各樣的溫暖。<br>撐著小黃傘，我在樹旁看著路人，這大概就是我慶祝聖誕節的方式吧。<br>只是我的傘很小，傘下只有一個人。<br><br>怎麼……覺得有點寂寞？",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"夜螢：螺絲起子",
			"content"	:"我來說個故事吧。<br>「前幾件案子也都是你做的？」<br>「不是。」他說。<br>「不是？作案手法一模一樣，你想清楚再回答我。」<br><br>他面前的大叔比他還激動。<br><br>「我只是模仿而已。」<br>「模仿？你知道你在做什麼嗎？！」中年男子大吼，憤怒地重槌桌子。<br><br>桌上的塑膠水杯被震倒，水灑滿整張桌子，沿著桌緣滴下。<br><br>「褲子濕了，可以讓我換掉嗎？」他一副事不關己嘻笑的樣子，只在意溼透的褲子。<br>「你搞清楚！你是預謀殺人！」中年男子左手抓著他的衣領，激動地差點要扯爛。<br><br>「大叔，你要揍我嗎？」他撐著臉皮笑。<br>「我不揍你...我！」中年男子右手已經捏緊準備埋到他的臉上，但停住了。<br><br>他緩緩向下看，一隻生鏽的螺絲起子正插在他的腹部。<br><br>「大叔，可以放開了嗎？」說完，又用力一捅，本來已經相當深的螺絲起子，又更深入。<br><br>中年男子不斷哀號，左手與右手都鬆開。<br>他抽走男子腰間的配槍與彈匣，闊步走出房間。<br><br>然後，陣陣槍響。<br>外頭熱鬧的宛如回到那天。",
			"type"		:"A",
			"group"		:"夜螢"
		},
		{
			"title"		:"阿萊什的禮物",
			"content"	:"我來說個故事吧。<br>久病的阿萊什正在整理回朵德的行李，他的魔法藥草商店也正式貼上「終止營業」的字條。<br>同時，他也把剩下的魔法藥草換成旅費，以供回去這段漫漫長路花用。<br><br>朵德是相當遠的地方，沒人能保證這個歲數的阿萊什能否安然地抵達。<br>一個老人身上帶著那麼多錢，要是路上遇到了盜賊，那可就糟了。<br>大家其實都不樂見阿萊什的這個決定，但他意志堅定，誰也說不動他。<br><br>回去的那天，阿萊什帶了兩大包的行李和幾盆藥草盆栽，雇了兩個傭兵，坐上馬車與眾人道別。<br><br>「我為你們留了些禮物，你們...會喜歡的。」阿萊什臨走前虛弱的對眾人說。<br><br>藥草商店裡已經沒有任何藥草，大家都不懂他指的禮物是什麼。<br>難道他把藥草藏在某個地方？<br>或是他的藥草田裡還留著什麼？<br><br>「喀啦、喀啦、」馬車緩慢的前行，搖搖晃晃地，逐漸消失在地平線。",
			"type"		:"G",
			"group"		:"阿萊什"
		},
		{
			"title"		:"魔法師坦波：魔法師準則",
			"content"	:"我來說個故事吧。<br><br>我是坦波，一名魔法師。在這個世界，不是人人都能成為魔法師。<br>如何成為一名合格的魔法師？請待我娓娓道來。<br><br>首先，魔法師要有清晰的思緒，可以在最短的時間內想出該唸唱哪一種咒語。<br>每一種咒語都有它的優缺點，在最短時間內分析使用的咒語是魔法師的基本功。<br><br>當你唸唱咒語的時候，要凝聚精神力，不可分心。<br>因為一旦分心，咒語十之八九會唸錯。<br>不要不信邪，老魔法師一向不在睡前及酒後唸咒。<br><br>再來，你必須擁有相當的知識，這不是勞力取向的工作，代表著他需要耗費很多的腦力。<br>魔法學院是成為魔法師的唯一途徑，自幼就被嚴格要求，不斷的訓練腦力。<br>而這些知識，便是從小開始紮實學習的。<br><br>身為魔法師，甚至還需要一點創造力與美感。<br>畢竟，唸唱出來的咒語不能落氣，施展的魔法也不能太難看。<br><br>魔法師很稀少，而使得魔法師稀少的原因並非上面幾項。<br>成為魔法師還必須具備最後一個條件<br><br>──「保有三十年的童貞。」<br><br>是的，多數學生在見習階段就失去了童貞，僅僅少數能堅持到最後──成為真正的魔法師。<br>而我就是經歷了重重的考驗與痛苦，才終於成為魔法師的。<br>那樣的痛苦，不是你們能夠想像。<br><br>說到這裡，淚水也停不下來了。",
			"type"		:"A",
			"group"		:"魔法師坦波"
		},
		{
			"title"		:"魔法師坦波：基礎火球術",
			"content"	:"我來說個故事吧。<br><br>學院教室，零散的位子中只有一個坐了人。<br>陽光從窗戶照進來，教室中的灰塵被照的朦朧。<br>黑板上，寫滿了魔法文字所描述的咒語，以及尚未擦乾淨的其他區塊。<br>台前站了一個老人，安靜的教室只有他們兩人。<br><br>「坦波。」台前的老人拿著木枝條敲打黑板，喊著他的名字。<br>「是！」台下的他抬頭，<br>「熟記基礎火球術的咒語了？」老人抬起下巴，瞇著眼。<br>「熟記了。可是老師，為什麼基本火球術的咒語這麼的長？」他指著書上橫跨整整兩頁的咒語。<br><br>老人哽梗笑了兩聲，緩緩的走到台下，他的身邊。<br><br>「基礎火球術咒語，抄十遍。」",
			"type"		:"A",
			"group"		:"魔法師坦波"
		},
		{
			"title"		:"阿萊什的歸鄉之路Ｉ",
			"content"	:"我來說個故事吧。<br><br>下雨，馬車外一陣騷動。<br><br>「老闆！老闆！」外面的人這麼叫著。<br>阿萊什睜開眼，還搞不清楚發生什麼事情，但他緊緊的抱著本來放在身旁的盆栽。<br><br>「發生什麼事了？」他將頭探出馬車。<br><br>幾隻狼凶狠的追著馬車，不時變換位置。<br>兩個傭兵與一個馬伕都相當著急，馬伕使勁的要馬兒加速，傭兵則是舉起弓箭向狼群射去。<br><br>傭兵的射出的箭，一發都沒有命中，每一支箭都直直地立在泥濘中。<br>狼群越來越接近，對馬匹來說，拉著一輛馬車與四個人負擔確實相當重。<br>就在狼群接近的幾乎可以跳上馬車時，兩個傭兵拔出腰際的劍，向狼群揮舞。<br><br>「走開！」他們淋著雨，向這群惡狼大吼。<br>阿萊什在馬車裡不停顫抖，這條命可說是懸在這馬車上，隨時都會被拿走。<br>雨又更大了，快速移動又濕滑的馬車讓他們難以站立，只能稍稍縮小揮劍的動作。<br>狼群像是看透了他們的舉動，便不再害怕揮舞的劍。<br><br>其中一隻狼迅速地撲下一個傭兵，他連著身上的劍一起被拖下馬車。<br>整個過程在轉瞬間發生，雨滴幾乎都還沒落到地面，那個傭兵就被拖下去了。<br><br>狼群不再追著馬車，他們圍著那個傭兵，慢慢地從視線消失。<br>阿萊什始終不知道這個傭兵被拖下去的那個場景，他只是，不停的抱著那株盆栽。<br><br>──那株阿萊什最珍貴的盆栽。",
			"type"		:"G",
			"group"		:"阿萊什"
		},
		{
			"title"		:"魔法師坦波：你好，世界！",
			"content"	:"我來說個故事吧。<br><br>我是坦波，偶爾客串說史。<br><br>大部分的基礎魔法，咒語都非常的冗長，但是在唸唱的時候卻一個字都不能漏掉，否則就得重來。<br>為了改善這個問題，過去的魔法師們創造了幾種新的概念來使用魔法。<br><br>他們將咒語以魔法定著在紙上，要使用時只要唸唱咒語，使紙上的咒文依序發出它們的讀音，就可以用極快的方式唸唱咒語。<br>有了這樣的概念，要使用基礎火球術的魔法，再也不需要唸唱超過兩頁的咒文。<br><br>儘管如此，也不是每個人都能使用複雜的魔法。<br>較龐大的魔法，往往都是數百個、甚至數萬個咒文片段組合而成，而挑選咒文並使其唸唱則是完全依照魔法師的指示。<br><br>正因為魔法師不再需要唸唱大量咒語，只需要具備選擇咒語的能力，魔法學院現今也改變了他們的教學方式。<br>過去，在「魔法師準則」一書中，規範了魔法師該具備的能力與特質，而魔法師們隨身攜帶著以警惕自己，以期自己能夠成為一名偉大的魔法師，並以此為目標邁進。<br>現今卻已經不是如此，魔法的門檻之低，魔法師只需要學習令咒文發音的咒語，就可以使用魔法。<br><br>目前就我所知道的，魔法課程第一節會教導學生背誦咒文發音咒語。<br>而第一天的第一個練習，是要讓咒文念出<br><br>──「你好，世界！」",
			"type"		:"C",
			"group"		:"魔法師坦波"
		},
		{
			"title"		:"紋身",
			"content"	:"我來說個故事吧。<br><br>書房木椅上坐著一個女孩，走近一點看，是具相當真實的女孩外型木偶。<br>它被打扮的相當漂亮，頭髮用美麗的髮飾綁了起來，衣服也是特別訂製的洋裝。<br>臉上塗了淡淡的妝，掩掉本來木頭材質的顏色，甚至透了些紅，就像真的皮膚一般。<br>若它就靜靜地坐在那，說不準會有人愛上它。<br><br>但那就只是一具木偶。<br><br>木椅前的大書桌，擺了各種厚舊的書。<br>桌上的紙，用墨水寫著看不懂的符號，墨跡工整。<br>儘管不知道上面寫了什麼，但能感覺得出來，書寫的人一定很細心。<br><br>「嘎──」書房的門被打開，一個不算年輕的男人走了進來。<br><br>將手中的手杖靠放在側牆，他緩緩走向它。<br>然後，停在木椅旁，溫柔又慈祥的摸著女孩的頭──應該說，木偶的頭。<br>它的臉上，一直掛著那抹微笑，就像在回應他一般。<br>他小心翼翼地整理起它，將洋裝皺掉的地方拉平、把幾絲紛亂髮絲撥回。<br><br>有一瞬間，它就宛如精工藝品。<br><br>整理完，他回到書桌前，拿起那張本來放在桌上的紙。<br>輕輕地放在她的腿上，像是禮物一般。<br>看著她，就像要和她對話。<br><br>他的口中喃喃了幾句聽不懂的話，紙上的符號隨著閃爍微弱光芒。<br>然後，逐漸安靜下來。<br><br>女孩緩緩抬起她的雙手，交疊放在他的手背上。<br><br>「嗚...」<br><br>「你好。」女孩開口說。",
			"type"		:"G",
			"group"		:"紋身"
		},
		{
			"title"		:"魔法師坦波：灰袍老人",
			"content"	:"我來說個故事吧。<br><br>長廊一端漆黑的看不清，挑高天花板和華麗卻古老的窗戶讓這裡顯得更大些。<br>前面有個身著灰袍的老人，就坐在顯眼的那兒看著手裡的書。<br><br>「坦波，」<br>「是！」我答道。<br><br>忽然被挑起名字，懷裡抱著的書不小心從手中滑落，敲在地上發出沉甸甸的聲響。<br>我愣愣看著他，不知道此刻該如何是好。<br><br>那方的灰袍老人緩緩看向我，把手壓在書中寫滿咒文的某頁。<br>然後，只是輕輕的念了幾個我聽不懂的咒語。<br><br>──忽然，耳邊竄起各種不同聲音，像狂風一掃！掉在地上的書就這麼奔向灰袍老人。<br><br>「魔法師準則？」老人接下書，打量著。<br><br>我本以為他會將書還我，但他很自然地起身，將書收進懷裡。<br>一手拿起旁邊的木長杖，往木頭地板蹬了兩下。<br><br>「上課吧，你還有很多需要學的。」<br>「是！」我隨著他的步伐，跟著進了教室。",
			"type"		:"G",
			"group"		:"魔法師坦波"
		},
		{
			"title"		:"井",
			"content"	:"我來說個故事吧。<br><br>路中間有一口井，從我有印象開始，那口井就已經沒有在使用。<br><br>井口蓋了一塊木板，防止小孩或是東西掉進去。每隔幾年，那塊木板就會換新。<br>這條路是我每天都會經過的路線，每天都能看到這口荒廢的井。<br><br>那天放學走過這條路，聽到井裡有貓叫聲。<br>我走到井旁，確認聲音就是從井裡發出的。<br>但那塊木板沒有被動過的跡象，不知道貓是怎麼跑進去的？<br><br>天色昏暗，四處無人，這塊木板也不是那麼容易搬動，看來只能多花點力氣。<br>好不容易將木板挪開一些，我探頭往井裡看。<br><br>貓叫聲停了。<br>忽然感到重心改變，整個人撲進井裡。<br><br>「啊！」眼還沒眨完就摔到井底。<br><br>井裡早已經沒水，直接撞上地面，手腳好幾個地方都挫傷。<br>抬頭看井口，天空完全黑了，只剩下路燈的餘光。<br>我試著大聲呼救，卻發現井裡什麼聲音都聽不到──包括我的聲音。<br><br>拚命拍打，拚命地想發出聲音。<br>但是卻聽不到任何聲音，安靜地就像什麼是都沒發生一般。<br><br>「咚！」的一聲，木板不知道被誰挪回原位。<br><br>我不知道自己是否正喊著救命，但是現在──已經伸手不見五指。",
			"type"		:"E",
			"group"		:""
		},
		{
			"title"		:"馬桶水",
			"content"	:"我來說個故事吧。<br><br>打工地方的廁所一直都是有空的人去清理的，直到前陣子領班重新安排工作時，刻意挪了一個打掃廁所的工作。<br>平常的工作量並不少，相比下來，專職打掃廁所可能還輕鬆一點。<br>於是，那個早我兩個月來的前輩就自願去掃廁所，以及做一些雜工。<br><br>聽起來很美好，因為平常最早做完事的都是我，有人專門打掃廁所對我可是福音。<br>可是不出一週，前輩就跑去找領班，說他不想要掃廁所、想換回原本工作。<br>也罷，領班就調整回原本的模式，變成有空的人去清理廁所。<br><br>前輩做事很慢，於是掃廁所這件事幾乎就是落到我頭上。<br>做完事後，走進廁所開始清掃，正巧前輩走進來上廁所。<br><br>「不好意思，先讓我刷個小便斗，前輩你可以三分鐘之後再過來嗎？」我一手刷子一手清潔劑。<br>「欸！你每次都這樣！是不是針對我啊？」<br><br>嗯...如果我沒記錯，前輩應該沒有喝過馬桶水吧？",
			"type"		:"C",
			"group"		:""
		},
		{
			"title"		:"吃漢",
			"content"	:"我來說個故事吧。<br><br>那天我重感冒，掛著一個塞住的鼻子及一個腫痛的喉嚨，出門買早餐。<br>前一天躺在床上痛苦的什麼都沒吃，今天再不買點東西吃，不是病死就是餓死。<br><br>油膩的頭髮，不止的鼻涕，這副德性實在不想出門見人，但是抱病的情況就沒思考那麼多。<br>快步走向最近的早餐店，預想著只要點個抹茶吐司加紅茶就好了。<br>突然前方有個東西吸引我的目光──是一束搖曳的馬尾。<br><br>眼前的女子，綁著一束高馬尾，紅褐髮色帶點不太明顯的墨綠光澤。<br>不對，我只是出來買早餐，並不是顯露自己的愚蠢。<br><br>閉上眼，深深吸了一口氣（因為鼻子塞住，所以用嘴巴吸氣）。<br>「早餐店、抹茶吐司、紅茶！」腦中念完清單，一腳邁入早餐店。<br><br>卻發現那女子也走進同一間早餐店，距離不到一公尺。<br>纖細的手指、白皙的肌膚，露出的後頸在馬尾之下顯得更有魅力。<br><br>好，我要說了！",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"前往烏托邦",
			"content"	:"我來說個故事吧。<br><br>「別喝這麼多吧。」<br><br>最近的他已經離不開酒，本來的研究似乎也逐漸荒廢。<br><br>「嗚...啊...」但現在的他醉得只能發出低鳴和一些沒有意義的字詞。<br><br>書桌上散著書籍、幾瓶酒與酒杯，火燈搖曳。<br>他已經攤在桌上不省人事，我收拾桌面，要將書放回書房的書架。<br><br>「啊...嗚...」他仍然醉得說不出一句完整的話。<br><br>抱著厚重的書，這是我第一次進去他的書房。<br>書房很乾淨，書桌上有一些文件，似乎是研究的文件。<br><br>將書按著書名順序歸回書櫃後，好奇地看了書桌上的那些文件。<br>其中有一份文件是上次喝醉時與我提到的「烏托邦」。<br><br>「我已經知道該怎麼到達那裡，我已經、調配出──」<br><br>他上次說過的話，閃過腦海。<br><br>文件內容是一些奇怪的幾何圖案，不知道是數學符號還是化學符號。<br>上面的字不多，但有幾抹奇怪的紅色粉末印在文件上。<br><br>「晚安。」替他蓋上被子後，輕輕吻了他，然後熄了桌上的燈。",
			"type"		:"G",
			"group"		:"烏托邦"
		},
		{
			"title"		:"棋局",
			"content"	:"我來說個故事吧。<br><br>這學期當了某堂課的助教，有些文件需要教授簽名，因此需要去研究室找教授。<br><br>到了研究室，門沒有關上，而教授正在裡面。<br>基於禮貌，我敲了敲沒有關上的門，但是教授還是沒有回應。<br><br>既然如此，就直接走了進去。<br>教授面前是一盤西洋棋，而他似乎陷入苦惱。<br><br>「教授，我有些文件需要你的簽名。」我輕拍教授。<br><br>教授抽了一口氣，似乎剛剛思考得忘了呼吸。<br><br>「這盤棋，你該怎麼贏？」他站起來，讓我看清楚整盤棋。<br><br>雖然不是很懂西洋棋，不過很明顯，白棋處於極度劣勢。<br><br>「贏了我才會簽名。」教授雙手插著腰，笑著說。<br>「咦？！」<br><br>經過一再又一再的思考，似乎看出一條生路，我移動白主教。<br><br>「將軍！」得意地大喊。<br>「你是黑棋呀！」教授湊過來，然後大笑起來。<br><br>「局啊。」教授用簽好名的文件拍了我的背。",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"麵店外",
			"content"	:"我來說個故事吧。<br><br>暑假，我在一間麵店打工。做的是櫃台點餐與打雜，其實蠻輕鬆的。<br>這天外頭下著大雨，一個男人走進店裡。<br><br>「你好，要點什麼呢？」我招呼他。<br><br>他已經來這裡吃了幾個禮拜，每次點一碗麵，一坐就是好久。<br><br>「牛肉麵，謝謝。」<br><br>他總是坐在同一個位置，可以看到店外的位置，時不時的凝視遠方。<br>我並不知道他在看什麼，或是在等著什麼。<br><br>「牛肉麵來囉。」我將牛肉麵端到他的桌上。<br>「你在等誰嗎？」偷偷的問了他。<br>「沒有、只是來吃麵而已...這裡的麵很好吃！」說的有點心虛，任誰都看得出來。<br><br>他不說，我也只能看著，繼續從這樣的視角發掘新的線索。<br>無奈，暑假都快結束了，頂多就知道他喜歡吃牛肉麵。<br><br>暑假接近結束的某日，家裡有些事所以提早回去，順路先去對面飲料店買了飲料。<br><br>「紅豆奶茶，去冰半糖。啊、你知道常去對面那家麵店的人嗎？」<br>「怎麼了嗎？」那可愛店員的笑容甜得合不攏嘴，一邊幫我做飲料，一邊問。<br>「沒什麼啦，只是有點好奇，他常常看著這個方...」<br><br>我轉頭看向打工的麵店。<br><br>「呀，原來呢。」",
			"type"		:"A",
			"group"		:""
		},
		{
			"title"		:"魔法師坦波：導師",
			"content"	:"我來說個故事吧。<br><br>要成為一名魔法師，得先在魔法學院修習直到三十歲。<br>一名魔法學院的學生，一生僅有一次選擇導師的機會。<br><br>「導師」是具有魔法師資格的人，大多都到了頭髮斑白甚至沒有頭髮的年紀。<br>在學生十六歲時，通常會依照學生自身的興趣，選擇相應領域專長的魔法師作為導師。<br>但這只是通常。<br><br>「坦波，火球術咒語。」教室前的老人用他的木長杖敲著地板。<br><br>碩大的教室僅有一名老人及一名年輕人，年輕人的書袋裡裝了不少的書。<br>年輕人站起來，閉上眼，開始唸出各個長短不一的音。<br>隨著唸出的音，周圍的空氣逐漸因為升溫而扭曲冒出蒸氣。<br>因為周圍越來越吵雜，唸出的音也越來越用力。<br><br>最後一個字節唸完。<br><br>「轟——」年輕人面前一團火球，衝向老人。<br><br>老人握緊他的木長杖，迅速的念出幾個音。<br>木長杖上刻的咒文快速地發出聲音，整個過程就在瞬間。<br><br>隨後冒出一陣強風，幾乎要將整個教室翻起來。<br>火球隨著這陣風散去，教室的所有書本和紙張都被吹亂，桌椅也倒在一旁。<br><br>「真的把基礎火球術的咒語背起來了，還以為這次你又要罰抄咒語呢。」老人把木長杖靠在牆上，將倒掉的椅子扶起來，坐下。<br>「老師，基礎火球術咒語加加總總也抄了數百次，總會背起來吧。」年輕人扶起桌椅，把散落一地的書紙撿起。<br>「看來今天可以教你新咒語了，書本翻到第二章。」<br><br>等待年輕人動作的間隔，老人也從懷中拿出一本書並翻開。<br><br>「翻到了，哇！這次要教進階火球術嗎？咦！咒語的部分居然有十頁？！」<br>「進階火球術咒語，抄十遍。」",
			"type"		:"A",
			"group"		:"魔法師坦波"
		},
		{
			"title"		:"英雄",
			"content"	:"我來說個故事吧。<br>「好久不見。」他匆匆奔向這個座位，微喘的拉開對面的椅子坐下。<br>「是呢，畢業之後很少聽到你的消息。」坐在位子上的我，不吁不喘的對他開口。<br><br>我把手中的菜單合起，深深呼了一口氣。<br>事實上畢業之前就很少聽到了。<br><br>「因為都是私底下聊比較多。」<br>「這樣啊，一如既往的很受歡迎呢。」<br>「不是這個意思。」<br><br>手中的菜單攤開來變成一堵牆，就立在兩人中間。<br><br>「沒想到我們工作的地方距離這麼近，明明兩個人都是離開故鄉找工作。」<br>「你覺得很巧嗎？」<br>「哈哈！」<br><br>你用這傻笑帶過，舉起手。<br><br>「不好意思，我想要一份這個、和這個。」你的眼神望向過來的服務生。<br>「再一份這個。」有點倉促的點了我的份。<br><br>隨後，手中的牆被服務生收走。<br><br>「這個嘛，妳現在做的工作還習慣嗎？」<br>「逐漸步上軌道了。」<br>「很好呀──！」<br><br>刻意上揚的語調，連你自己都被嚇到，這個空間瞬間沉默起來。<br>尷尬的讓人不自覺咬緊嘴唇。<br><br>「我以為你會和我一樣選擇這份工作。」<br>「沒辦法呀，這份工作賺的錢不多。」<br><br>你搔搔脖子，和過去敬重的你完全不一樣。<br>再看到你苦笑的表情，又讓我更生氣了。<br><br>「可是，以前你總是說著想做這份工作──」<br>「我也是因為你才進入這個行業，現在才會在這裡！」<br>「但你卻──」<br>「對，我在最後夾著尾巴逃走了。」你說。<br><br>「我曾經很崇拜你。」我不敢看他，怕滿滿的失望會從眼眶溢出。",
			"type"		:"I",
			"group"		:""
		},
		{
			"title"		:"木屑之中",
			"content"	:"我來說個故事吧。<br><br>木匠在工作檯前，戴著眼鏡細細的雕著手裡的木頭。<br>眼神銳利、傾注精神地操弄著手上的雕刻刀。<br>他的雕工細膩，還沒打磨，就已經能清楚的看出那是什麼。<br>但是，雕刻的動作停下了。<br><br>「我說了，完成的時候會通知你。」木匠放下手中雕刻的木雕品，將它擺在工作檯滿滿的木屑之中。<br>「因為迫不及待想看到成品，現在做的怎麼樣了？」工作室的門前站了個不算年輕的男人，披著長袍、拿著木杖，興奮的說著。<br><br>門前的男人走到工作檯前，慈愛的看著桌上的木雕品。<br>木屑之中，躺著的是一段栩栩如生的手掌。<br><br>「好希望快點看到她完成呀。」<br>「照你的要求，還要再多等幾個月。」木匠不耐煩的說。<br>「──而且還是我這樣技術的人，才有辦法在幾個月內完成！」他將雕刻刀「啪」的拍在工作檯，周圍的木屑隨之揚起。<br>「今天就到這裡，我的眼睛負荷不了這麼長的工作。」木匠站起來，拿下眼鏡，並把眼鏡收到口袋，快步走離工作室。<br><br>工作室裡就剩下那不算年輕的男人，以及桌上的木雕品。<br><br>「再等一下...」<br><br>男人看著工作檯上的木雕品，眼神透著興奮與期待。",
			"type"		:"G",
			"group"		:""
		},
		{
			"title"		:"卡車輾過的少女",
			"content"	:"我來說個故事吧，被卡車輾過的少女的故事。<br><br>少女捲縮著，表情痛苦，不時因為疼痛發出呻吟。<br><br>「還好吧？」一個男聲問。<br>「不好──很痛──」得到的是痛苦的回應。<br><br>男子站在車前，揉了揉眉頭，也想不到該怎麼幫助她。<br><br>「我流了這麼多血──你──都不用來關心一下──嗎？」少女仍然捲縮成一團，表情愈加痛苦。<br>「該怎麼幫妳，現在會這樣，有一半也是自己造成的吧。」<br><br>「都──不──用──來──關心──一下──嗎──？」少女的痛苦地發出奇怪的斷音。<br><br>「我認了，妳想喝什麼，我買過去。」<br>「我想要喝熱可可。」語氣突然微弱許多，可以想見她的臉色一定已經像張白紙。<br>「等一下買過去給妳，以後不要再吃那麼多冰了。」<br><br>男子說完，準備掛斷通話。<br><br>「謝謝你。」<br>「我也該謝謝妳。」<br><br>把剛買的熱可可放上車，男子跨上車，呼嘯而去。",
			"type"		:"B",
			"group"		:""
		},
		{
			"title"		:"",
			"content"	:"",
			"type"		:"",
			"group"		:""
		}
	]
}